{"#INDvsBAN": {"tweets": ["#INDvsBAN was the good series", "Before 15th over ,there was a discussion between Chahal ,Dube and Rohit about whom to bowl 16th over ...Rohit chose Dube over Chahal ....and the result is ,he picked 2 wickets in next 4 balls ....\n\n* Captaincy matters *\n#INDvsBAN #RohitSharma \n#SarileruNeekevvaru", "#deepakchahar \nJust unbelievable\nMind blowing\nSuperb\nWhat a performance\nEach and every cricket lover love to watch that kind of performance\n@deepak_chahar9 \n#INDvsBAN \n#BANvIND \n#BCCI", "@ImRo45 Best pic from today's match @ImRo45 😍😘\n\n#RohitSharma #INDvsBAN https://t.co/ITBXt1u6ft", "When you listen to the announcement that next player is wicketkeeper Batsman #rishabpant,you know you are free to take a quick nap till he gets out.\n\n#INDvsBAN https://t.co/t8Cbgdp9JS", "Best bowling figure in T20I : Deepak Chahar 6/7 v BAN,2019.\nCongratulations team India. \n@deepak_chahar9 is a great student of #msdhoni\nGreat effort boys. \n#Chahar #INDvsBAN #T20 @ICC @BCCI #dhoni #virat #shivam #rohitsharma https://t.co/iFGPpWrFGm", "Who is better captain for team india #INDvsBAN", "#INDvsBAN\n\"Can't understand whether india is finding a dhoni in rishabh Pant or a Shahid afridi\"🤔🤔", "What an exceptional bowling by #deepakchahar 🙌🇮🇳🏆🔥💙💙#INDvsBAN https://t.co/cgieb59bdN", "dream, i pray i swear I think a good week. #INDvsBAN", "Deepak Chahar becomes the first Indian bowler to take hat-trick in T20I. #DeepakChahar #INDvsBAN https://t.co/yeWypAbWfB", "Bangladesh Vs India finals feels more like watching the same movie again and again! 😹\n#INDvsBAN", "Who should captain India in World T20 2020 ? @BCCI #INDvsBAN #Rohit #ViratKohli #shivamdube #rishabpant", "Dera #BCCI International platform is not for learners, there are domestic and IPL For learning, please bring back best wk otherwise peoples interest become down on cricket and people always think that in bcci there is setting thats why few players always get chnace  #INDvsBAN", "Really awesome performance by our team India. Feel so proud to share this, Rohit Sharma's captaincy was really great. Love you my team India.🇮🇳❤ #INDvsBAN https://t.co/jZwYDH0fGM", "His 81 just in 48 deliveries. 😍 Best innings !!💪👏👏 #INDvsBAN https://t.co/kgNI0GlDfp", "Deepak Chahar ...take a bow 🙌🙌\n#Phenomenal #bestfigures #INDvsBAN", "Hattrick✔️✔️\n\n6wicket hall✔️✔️\n\nMan of the match ✔️✔️\n\nMan of the series ✔️✔️\n\nBest two figure in international Cricket ever ✔️✔️\n\nT20 world cup here we come\n\n@deepak_chahar9 my legend 🤗🤗\n \n💞\n#deepakchahar \n#INDvsBAN \n#rishabpant \n#Dhoni \n#DhoniWeMissYouOnField https://t.co/mnPkDskXA2", "Superb Comback by Indian team, collective team effort by the team. Congratulations for winning the series 2-1. Now on to test matches.  @BCCI \n\n#INDvsBAN #INDvBAN"], "topic": "India vs Bangaldesh", "user_summary": "India won the cricket match against Bangaldesh. It was a really awesome performance by Team India. Rohit Sharma's captaincy was really great. India won the series 2-1. Deepak Chahar had the best bowling figures against bangladesh. He was named the man of the match."}, "#LIVMCI": {"tweets": ["We are Reds ❤️we are Liverpool \nKeep going to the title 🏆\n #LIVMCI", "City got comprehensively chowed today in every way. VAR included #LIVMCI", "i could jerk this glorious scene off till the end of the days #LFC #LIVMCI https://t.co/H3uqlEYNQ8", "I just hope y'all are planning to hand Fabinho the MOTM award straight up! Man's a midfield monster. #LIVMCI", "More than anything I was worried about Lovern vs Agüero but The croatian was tooo good tonight #LIVMCI", "#LIVMCI @ManCity i just wanna say that Aguero performed his worst tonight, he needs to earn game time from now on becoz dat shit waz not acceptable . @aguerosergiokun u disappointed me today man o man 💔", "*plays Anfield Rap on loop all night long*\n\n#LIVMCI", "I'm not sure what it's called in England, but in Texas, USA... We call it an ass whoopin' #LIVMCI #LiverpoolManchesterCity  #LiverpoolManCity", "I only hope this is an omen #YNWA #Liverpool #LIVMCI https://t.co/nYryPSDsdZ", "You'll Never Walk Alone 🤗 #LIVMCI", "What a guy 😁😁🚀🚀🚀 Pep's head is completely away 🤣🤣🤣🤣 #LIVMCI #LiverpoolFC #ManchesterCity #PepGuardiola https://t.co/rbuXqRC37x", "I always love it when Pep and Mourinho lose their heads.\n😂😂😂😂\n#LIVMCI", "Liverpool won by ref it's clear!#LIVMCI"], "topic": "Liverpool vs ManchesterCity", "user_summary": "Liverpool won the football match against Manchester City by 3-1. City was completely dominated today by Liverpool. Aguero didn't play as expected from him."}, "#NAIM": {"tweets": ["Ok this tweet is for #Naim great innings yaa 🙌🏻 #INDvsBAN", "India defeat Bangladesh by 30 runs Deepak Chahar got 6 wickets gave 7 runs in 3.2 overs #DeepakChahar #rishabpant #Rohit #ShivamDube #ShreyasIyer #Khaleel #Naim #MohammedNaim   https://t.co/t5hETove6R via @YouTube", "Thank you ra #shivam dube #chahal n finally #NAIM \n#INDvsBAN", "@nikhildondeti Wow #rishabpant performance is better than most of the other players in T20 like roger ,novak ,nadal,gareth bale, messi, ronaldo etc etc\n#INDvsBAN #deepakchahar #NAIM #indiavsbangladesh\n#shreyasiyer #KLRahul #sanjusamson https://t.co/KM5CFKgtNV", "Finally, a brilliant DECIDER that took turn around comes to an end..\nA good day out there in the middle for #KL, #SHREYAS, #DEEPAKCHAHAR, #SHIVAMDUBEY of #India and #NAIM of #Bangladesh..\nKeep them coming and get going... 👍 👏😊❤", "#Naim deserved Man of Series.\nBut India again proved!!!  they are 🙊\n#INDvsBAN", "Tough fight from Naim\nHard luck mate💯\n#naim #IndvsBan #BCCI #Bangladesh", "#INDvBAN\nWell done indian team.\nCongratulations.🙌🙌💐💐💐\n\nBut I really appreciate @BCBtigers \nAnd #naim very well played.\nI really appreciate your efforts #naim.", "@IrfanPathan He has delivered in his 3 n 4th over by taking 3 wickets of #Rahim #Naim and #Afif", "@TamimOfficial28 and #Naim would be a good pair for🇧🇩 Glad to see his batting today👏👏and also Congratulations #TeamIndia for their victory ✌✌#IndvBan", "Bangladesh, you almost made it! Well played #NAIM! \n#BANvIND", "1st Indian to take hattrick in T20I cricket #DeepakChahar #AFGvWI #AskStar #DhoniWeMissYouOnField #BANvIND #RohitSharma #Iyer #NAIM #NaginDance #Chahar #Dube #INDvBAN", "Almost a win for @BCBtigers \n@deepak_chahar9 you deserve all the love❣️\n@ShreyasIyer15 you too❣️\n@ImRo45 another series as captain❣️\n#Naim classical destructive lefty❣️\nStarted with @BLACKCAPS vs @englandcricket \nAnd ended with this❣️ #IndvsBan\n#ENGvNZ @BCCI ❣️", "Shame on the other players except #Naim (shame shame shame)\nWhat is this @BCBtigers ??? \nInvestigate this match....\n#BANvIND", "well played #naim 👏\nyou deserved to be in winning side\nfuture star of Bangladesh\n#INDvsBAN", "Today we have discovered another World class batsman. \n#NAIM\n#GoodLuckToyou", "@BCBtigers always finds a way to loose from a position to win. Emotions getting better of them.  Good Bowling by #ShivamDube and @deepak_chahar9 and Captaincy from @ImRo45 #INDvsBAN worth staying awake, Amazing batting from #NAIM", "The most elegant left handed batsman I have seen in recent times, sheer treat to watch! #Naim", "Win or loss, doesn’t matter! I wish our #Bangladesh #Cricket team go ahed with new leadership.. \n\n#Naim marvelous action 😎😎\n\nGo ahed our future dashing opener  #NAIM 😎😎\n\n#IndvsBan\n#Bangladesh\n#Cricket", "#INDvBAN l Mohammad Naim is Out to a Brilliant Yorker From Shivam Dube. But Not Before His Maiden International Fifty\n#MohammadNaim #NAIM #INDvsBAN \nhttps://t.co/bXitQK8fbz", "50 wicket for Chahal in T20IS. Only 3rd Indian to do #INDvsBAN #Chahal #DeepakChahar #Pant #DhoniWeMissYouOnField #NAIM #RohitSharma", "Well done #Naim. You have made your country proud. Win or lose, #Bangladesh 's future is bright. #BANvIND #INDvsBAN", "Who will be MOM today #INDvBAN #KLRahul #Dube #ShreyasIyer #DhoniWeMissYouOnField #RohitSharma #Hitman #NAIM #Pant", "#NAIM is terrific batting machine of #Bangladesh \n\nAs an Indian I wish India to win but as a sportsman want Naim to score a century👍\n\nHe relieved #bangladeshcricket for not to worry about #ShakibAlHasan absence.", "Mohammad #Naim is a fabulous opening prospect for #BAN and has performed brilliantly in this series. #BANvIND #INDvsBAN", "#Naim ‘s batting was looking really elegant today. Reminded me of @YUVSTRONG12 #INDvsBAN 💪🏻🇮🇳", "WICKET! \n\nAnd it's the danger man Mohammad Naim who goes for 81. \n\nShivam Dube weaves his magic as he dislodges the woodwork. Second wicket for Dube.\n\nBAN 126/5 | Mahmudullah 5* after 15.3 overs.\n\n#INDvBAN #BANvIND #India #Bangladesh #Cricket #ShivamDube #Wicket #Naim #TeamIndia", "Perfect Yorker under the bat of #NAIM by #shivamdube to dismiss him on 81👏 #Bangladesh need 49 off 27 balls #INDvsBAN #indvban", "Nothing going right for #rishabpant second time wrong #DRS no spike at all. High time!\n#DhoniWeMissYouOnField #rishabpant #dube #NAIM #BANvsIND #shreyasiyer https://t.co/6IGXSD32qI", "Well done #Naim 🙏\nBut our expectation was more from you 😇\n#BANvIND", "#Naim Sheikh picked up his maiden #T20I fifty in just 34 balls!\n\nWhat a talented youngstar we have got...\n\n#Bangladesh #India\n#BANvIND #RiseOfTheTigers https://t.co/rF2flHHoru", "We need 1 wicket..!!\n\n#NAIM 😤😤😤 out ho\n#IndvsBan", "Naim batting on 72(41) , this is outstanding for a youngster to perform in a crucial series decider \n\nTalent to look after , should be given chances even after Tamim returns\n\n#Naim #BANvIND #indvban #TeamIndia", "WICKET! \n\nIndia are back in it, wickets on two consecutive deliveries. Mushfiqur is out without scoring. \n\nShivam Dube gets his maiden T20I wicket for India.\n\nBAN 110/4 | M Naim 71* \n\n#INDvBAN #INDvBAN #Cricket #India #Bangladesh #ShivamDube #Naim #TeamIndia", "N'aim to clinch series win in #ind against @BCCI ?\n#INDvBAN #Naim", "The game is on\n#naim — watching Bangladesh Vs India - Cricket Match", "Appears as if #sakibalhasan has given all his batting powers to #Naim before embracing the ban. He hits everthing so clean. Still keeping this chase alive. #IndVsBan", "Everyone is getting crush on #NAIM 💕 tonight..\n#GoTigersGo\n#BANvIND", "Whole Stadium shouting \"India India \" &amp; #NAIM hits just 4 with a square drive. Lovely \n\n#INDvBAN", "Are we seeing a new star being born...? #Naim #IndvBan", "That's my city boy #Naim \nKeep playing like way u going 🙏", "#Naim You Beauty", "Wonderful innings is going on #naim #BANvIND", "No rick no gain....\nBut the rick was sooooo high 😯😯\n#NAIM \n#BANvIND", "#mithun n #naim putting #TeamIndia under pressure with some clever batting🙈 #INDvBAN #INDvsBAN", "Will they go far more??? \nWe hope so.... #naim #mithun", "This lad should be in the IPL.\n#Naim\n#INDvBAN", "Befor. After. Cat.\n#naim #cat #balletlesson #shishi @ Florentin, Tel Aviv https://t.co/tOmwWo18Lm", "I have seen a guy who sells chicken kaya camni jgk, and that time i planned a jual ayam jgk no matter what ppl gonna say. untung die bapak byk kot. #naim opps https://t.co/Et62bmwaUR", "In the #Naim of Love &lt;3 https://t.co/QqbHD1ZG8v", "#Naim has looked good for #Bangladesh in both matches\n#INDvBAN #IndvsBan", "#Naim on Fire — watching Ind vs Ban Live", "India vs Bangladesh Live: We are underway in #Rajkot as #Liton and #Naim kick start the innings for #Bangladesh. \n.\n.\n.\n#INDvBAN #IndvsBan #Cricket #TeamIndia #BCCI #BCB \nhttps://t.co/xK8RWMJL9U", "#Harbeth + #Naim and a beautiful cat... https://t.co/2bgGXtox05", "If you haven’t seen our #Focal Powered by #Naim experience center you’re missing out!\n\n#hifi #audiophile #musiclove https://t.co/tCtVb5cudu", "This afternoons homework. \n#cyrus #spectral #dynaudio #naim #techtalk https://t.co/YCgsFFXfYj", "My rebellious New Afrikan ancestors were freedom fighters, translated today as Revolutionaries. Yes, Revolutionaries (many transformed from criminal mentalities) exist in the prisons of Amerika. Our struggle is a protracted one. #NAIM #FreedomOrDeath #BurnThePrisons", "Welcome addresses at the conference on #Roman Provincial #Capitals under Transition by H. Popov #NAIM and M. Steskal @oeai_oeaw at #Plovdiv https://t.co/DrYrJ5grfl", "We have a great collection of pre-owned products and if you haven't looked already please, check out the link below. \n#preowned #KEF #Naim #ATC #ELAC #Dynaaudio #Arcam #ClasseSigma #Rega #Leema #Lehmann \nhttps://t.co/62Xk7i3FTM https://t.co/wq4OFvdn5l", "Who told you that getting out is better than dots? #Naim", "#Naim makes #debut as Tigers elect to bowl https://t.co/13wYj1aw4W", "The award-winning new @wharfedale_hifi EVO 4.4 Speakers set up in our showroom \n#wharfedale #hifi #audiophile #instahifi #linn #luxman #naim #audio #speakers #luxuryaudio #music #awardwinning https://t.co/AK8gtQEwQp", "News from #Mexico #NAIM\n\nhttps://t.co/tOgjMidSR4"], "topic": "Mohammed Naim", "user_summary": "Mohammed Naim played a very good innings. Naim opened the innings for Bangladesh. He picked up his first T20 fifty in just 34 balls. He gave a tough competition to India but India won at the end, thanks to deepak chahar."}, "#TNSeshan": {"tweets": ["#TNSeshan🙏\nThe honest civil servant who made the entire country realise that there is enormous powers vested in the hands of CEC &amp; the impact it can make on the Indian polity.Will always live in the hearts of young civil service aspirants who cannot ignore his service history.🙏 https://t.co/VZkIWi5pNI", "#TNSeshan\nRIP, sir. Never had the privilege to meet you despite living nearby. Tough to find men who break the status quo without giving a damn for anything. The nation remains indebted to you for defending the constitution and its democratic values. Jai Hind!🇮🇳", "Saddened by the demise of former election commissioner of India, Sh. T.N.Seshan ji. Indian Democracy will be indebted to him forever. His legacy will live on for time immemorial. My deepest condolences to his family.\n#TNSeshan https://t.co/zTtxHJaIDJ", "RIP: T. N. Sheshan, former Chief Election Commissioner of India, is no more. He will always be remembered for discharging his duties with utmost sincerity. \n#TNSeshan", "TN Seshan was an immovable object that no unstoppable Force could take on. He'll fondly be remembered as the man who haunted every politician's dreams and reality reminding what a govt official with absolute courage and righteousness could do. #RIP #TNSeshan", "Former Election Commissioner TN Seshan has passed away.\n\n#Sakal #SakalNews #Viral #ViralNews #TNSeshan #seshan \n\nhttps://t.co/oL0qrqOol3", "He redefined constitutional institution ECI n gave a new aura to ECI. The present face n credibility of ECI is due to the Hon’ble Mr #TNSheshan sir. Humble tributes to #TNSeshan sir https://t.co/1Z0BUWkeRK", "One who ended corrupt elections got transfered 6 times at the time of Indira Gandhi,showed the power election commission\n\n salute to u sir #TNSeshan  rip", "The man who barred Shiv Sena supremo Bal Thackeray from contesting elections for 6 fucking years(1995-2001), for being found guilty of violating the MCC by making provocative or jingoistic speeches. \nRIP🙏\n\n#TNSeshan", "A man who brought so much respect to the position of the Chief Election Commissioner. A man who literally terrorised politicians with his bold move is no more. Rest in Peace sir #TNSeshan", "If you are right and honest officer, no politician can touch you. #RIP #TNSeshan", "#TNSeshan will be best remembered as the man who cleaned up elections in India.\n\nAs the 10th Chief Election Commissioner of India (1990–96), he reformed elections by largely ending its malpractices in the country and was awarded the #RamonMagsaysay award in 1996.\n\n#RIPSeshan #CEC https://t.co/7SM6gGgXNs", "So many die everyday but all ministers/people are remembering #TNSeshan as if he was God..\n\n I don't even know who this person was...", "Great man. RIP🙏#TNSeshan", "Rest in Peace #TNSeshan, the one man army against electoral malpractices and corruption! There'll never be another like you. May generations to follow be inspired by your life. ❤️", "Often dubbed Al-Seshan (alsatian) for being the ever-vigilant election and anti corruption watchdog, #TNSeshan once commented on the Indian political system saying \"Tu cheez badi hai bhrasht bhrasht.\"", "A man who went eye to eye with the biggest names of the era, #TNSeshan disqualified close to 1500 candidates from contesting due to violations, and brought in major polling reforms in the country!", "Saddened by the demise of former election commissioner of India, Sh. T.N.Seshan ji. \nHe will be remembered for bringing much required electoral reforms in the country, making them more transparent &amp; efficient. \nMy condolences to the family &amp; friends.\n#TNSeshan", "Former Election Commisioner, Ramon Magsaysay Awardee Shri #TNSeshan ji is no more. He truly redefined the status of Election Commission of India. https://t.co/i561g2Bgxx", "Expressing my immense grief. Indian electoral reforms are nothing without sheshan.. #TNSeshan", "Former Chief Election Commissioner of India T.N. Seshan dies at 86. #TNSeshan https://t.co/qfu8WqTjUn", "I deeply mourn the sad demise of T.N.Sheshan who showed the importance of the institution like Election Commission. Until then it’s existence was hardly felt. He was a tough man who created terror among political class. \nOm Shanti 🙏\n\n#TNSeshan https://t.co/j5MYsCd2Fe", "Sad that former Chief Election Commissioner\nShri TN Seshan has passed away,  Rest in peace Shri #TNSeshan 🙏🏻!", "#RIP TN Seshan...the man who had spine! \n\n#TNSeshan", "India’s most impactful Election Commissioner, TN Seshan passes away\n\n#TNSeshan https://t.co/SsA6g1qhE4", "The man who changed the face of Indian elections, showed India how independent institutions look like.#TNSeshan #RIP.🙏 https://t.co/RDcBcaDtHc", "Tribute to #TNSeshan #Maharashtra https://t.co/hKdLrV0j2B", "The man who changed the face of elections in our country.did away with booth capturing and Goon culture. Made every vote count with apprehensions. #RIP #TNSeshan...🙏🏼\n\nFormer Chief election Commissioner or India🇮🇳 https://t.co/hMISjzclF0", "#RIP the man who reformed elections in India #TNSeshan", "People used to say,Politicians are either afraid of God or #TNSeshan \nLegend who brought transparency in elections and has initiated lot of reforms. Use of central forces to conduct elections was his idea which helped in free and fair elections.\nOm Shanti 🙏", "The legendary TN Seshan who said - I eat politicians for breakfast.. a man of integrity.. RIP #TNSeshan", "May his soul RIP. In the times of toothless EC, his absence will be felt even more. His name and his work will always be recalled and missed in context of a free and fair elections.\n#TNSeshan #RIPTNSeshan\n\nhttps://t.co/x3X7flJpS0", "The same institution may have very different attitudes if its chief is strong or weak, disinterested or preparing for his next (post-retirement?) office.\nRIP #TNSeshan Sir💐 https://t.co/nbZBkDnjDI", "@DDNewsHindi RIP,\nElection reformers. \nGreat T N Seshan .\n#TNSeshan", "#TNSeshan no more.. 1955 Batch IAS Officer, Served as the 18th cabinet sec. of India, Padma &amp; Ramon Magsaysay award, 10 CEC of India etc..  #RIP #IASmindLIVE https://t.co/AkNioMhTeU", "Deeply saddened to hear the News of the Death of Former Election Commissioner of India Sri T.N Seshan ji. The Man who transformed the Election Commission of India to the Powerful Constitutional Authority that it is today.\n\nMay his Soul Rest In Peace.\n\nওঁ শান্তি 🙏\n\n#TNSeshan https://t.co/Y2oRf51Zgz"], "topic": "TN Seshan", "user_summary": "India's Former Election Commissioner TN Seshan passed away. He was a man of integrity who ensured that fair elections took place. He was awarded the RamanMagsaysay Award. He will always be remembered for discharging his duties with utmost sincerity."}, "#starniadugu": {"tweets": ["He's just experimenting with the beginners and he's a master in this @ImRo45. the game changer is you grouping/briefing the team in the mid overs. #shivamdube  @deepak_chahar9 rocked the show!!! #starniadugu #starsportsindia #INDvsBAN #mission2020", "India vs Bangladesh 3rd T20 full Highlights👉 https://t.co/OGdKIaaQcF Deepak char HAT-RICK\n#INDvsBAN #BANvIND #RohitSharma #rishabpant #TeamIndia #INDvBAN #Cricket #starniadugu #hotstarlive #DhoniWeMissYouOnField #Maharashtra #AyodhaVerdict #LIVMCI #papdepanmu #ViratKohli #India", "India vs Bangladesh 3rd T20 full Highlights👉👉 https://t.co/F5CTkm7GaP\n\n#INDvsBAN #BANvIND #RohitSharma #rishabpant #TeamIndia #INDvBAN #Cricket #starniadugu #hotstarlive #DhoniWeMissYouOnField #Maharashtra #AyodhaVerdict #LIVMCI #papdepanmu #ViratKohli #Bigil #HeroISL #India", "Money speaks\nhttps://t.co/h11IRDsG1L\n\n#டிவிட்டரைஆளும்தல #ஓசிஆட்டோதிமுக #MaharashtraPoliticalCrisis #INDvsBAN #BellBottom #VishalAdityaSingh #ShivSenaCheatsMaharashtra #DhoniWeMissYouOnField #Deepakchahar #shreyasiyer #starniadugu #staraikelungal #WaitingForThalapathy64FL #comedy", "HonestMariag\nhttps://t.co/FYGW3oSzEd\n#ஓசிஆட்டோதிமுக #ஓசிஆட்டோதிமுக #Maharashtra #MaharashtraPoliticalCrisis #INDvsBAN #BellBottom #VishalAdityaSingh #ShivSenaCheatsMaharashtra #DhoniWeMissYouOnField #Deepakchahar #shreyasiyer #starniadugu #staraikelungal #WaitingForThalapathy64FL", "Like for Virat\nRetweet for Rohit\n\n#INDvsBAN #RohitSharma #pant #Sanjusamson #MUNBHA #starniadugu #LIVMCI #EidMiladunNabiMubarak #டிவிட்டரைஆளும்தல #ஓசிஆட்டோதிமுக #SundayMotivation"], "topic": "starniadugu", "user_summary": "India played 3rd T20 against Bangladesh and won the match. Deepak chahar took a hat-trick and rocked the show."}, "#HongKong": {"tweets": ["Shit. This is working day lunch time in central. No one can avoid #HKPoliceTerrorist in #HongKong. https://t.co/6RwxuQYGwZ", "Cold-blooded people #HongKong. #HongKongProtests https://t.co/2oFQ9e0st4", "It's terrible. I really think those cops in the front lines are becoming crazy. They have forgotten their job: to protect citizens, not killing them! \n#Hongkong #HongKongProstest #StandWithHongKong #FreeHongKong #AntiMaskLaw #HKPoliceTerrorists https://t.co/FqnfCAmwFy", "Please we beg you desparately!! It is human crisis here in #HongKong!! https://t.co/hPEhFcPF4R", "#HongKong police say heavy objects have been thrown down on their officers today from overpasses, that petrol bombs have been used and that they have responded with rubber bullets and tear gas. They’ve appealed for calm. All university classes cancelled, many clash sites. #China", "@dktatlow @TomTugendhat @AMFChina Police shot to a protestor who had no weapons on hand.\n\n#HKPoliceTerrorism #HKPoliceBrutality #Hongkong #HKPoliceState #hongkongpolicebrutality https://t.co/i8GNlry3DA"], "topic": "Hong Kong police killing", "user_summary": "There is a human crisis in Hong Kong. Police are firing rubber bullets and using tear gas on the people. All university classes have been cancelled."}, "#KapilDev": {"tweets": ["A man who change indian cricket and won us India's first world cup . High expectation from Ranveer Singh and his team. #KapilDev https://t.co/iiQFYguHd7", "htshowbiz \".RanveerOfficial plays #KapilDev’s iconic #Natraj shot in latest 83 pic, ayushmannk says ‘Ek baar phir champion’ #RanveerAsKapil #83TheFilm #Ranveersingh\nhttps://t.co/HEjMF19B01\" #ThatAshanti", ".@RanveerOfficial plays #KapilDev’s iconic #Natraj shot in latest 83 pic, @ayushmannk says ‘Ek baar phir champion’ #RanveerAsKapil #83TheFilm #Ranveersingh\nhttps://t.co/LgaHd1c2tA", "Recreation at its best. Perfect!!!\n\n#RanveerSingh replicating the iconic Natraj Shot by #KapilDev during 1983 CWC. #83TheFilm releasing on 10th April 2020. https://t.co/bH92QwPPES", "#RanveerSingh as India's first Cricket World Cup winning captain #KapilDev in @kabirkhankk's #83TheFilm. https://t.co/KsHu1Br9Bd", "83: @RanveerOfficial shares the iconic Natraj shot @therealkapildev\n@kabirkhankk @deepikapadukone\n@RelianceEnt @NGEMovies @ZeeMusicCompany \n\n#glamsham #RanveerSingh #RanveerAsKapil #Kapildev #83 #deepikapadukone \nhttps://t.co/AuxAEVG4Qz", "Working Still: #83TheMovie \n\nhttps://t.co/fpKa79a3iG\n\n#RanveerSingh #Kapildev https://t.co/sAWcJmGOIF"], "topic": "Kapil Dev 83 movie", "user_summary": "Raveer Singh and Deepika Padukone are cast in the movie on Kapil Dev. He is a man who changed Indian Cricket and won India's first world cup."}, "#NationalEducationDay": {"tweets": ["“Educationists should build the capacities of the spirit of inquiry, creativity, entrepreneurial and moral leadership among students and become their role model.”\n\n#MaulanaAbulKalamAzad #NationalEducationDay \n#KaushalPanwarforHeadPriest https://t.co/3BKwNP0KYo", "Celebrating #NationalEducationDay commemorates #MaulanaAbulKalamAzad 's birthday - The 1st Minister Of Education, Independent India! \n\n#MondayMotivation https://t.co/38TOsLm2lh", "\"Every individual has a #right to an #education that will enable him to develop his #faculties &amp; live a fully #humanlife.\"- #KalamAzad\n\nRemembering #BharatRatna #MaulanaAbulKalamAzad a #freedomfighter, eminent educationalist, first #educationministerofIndia.\n#NationalEducationDay https://t.co/JD8GdzYMm7", "Celebrating #NationalEducationDay today!\n\nRead about our Education For Underprivileged Program👇👇👇\nhttps://t.co/hHlLusiMb0 https://t.co/JWrMdeqodJ", "On #NationalEducationDay, Union Minister of HRD, Shri @drrpnishank Ji will be interacting with the students of Kendriya Vidyalaya from across the nation through video conferencing.\n\nWatch live at12:30 PM today. \n\nFollow this link to join: https://t.co/z65TT40Dvr", "Happy National Education Day.\n\nEducation is the most powerful weapon which you can use to change the world. India celebrates National Education Day on November 11 to commemorate the birth anniversary of #MaulanaAbulKalamAzad.\n\n#EducationDay #NationalEducationDay https://t.co/1vQP47x21U", "https://t.co/Xq5B2a8Y99\n\nMake Learning Enjoyable!\n\nLet’s encourage E - learning to make learning a joyful process and take pledge to light the lamp of education in every mind.\n\n#clazzo #nationaleducationday #education #teacher #empoweringglobaleducation https://t.co/huhJz2kdfe", "The Way we guiding the flow, this Man Started to Guide India in very dedicated &amp; Significant field, In honor of late. Maulana Abdul Kalam Azad, we wishing you all National Education Day. #NationalEducationDay #NED #MaulanaAbdulKalamAzad #irrigation #dripirrigation #ppballvalve https://t.co/t2BHlUZlQO"], "topic": "National Education Day", "user_summary": "November 11 is Maulana Abdul Kalam's Birth anniversary, also celebrated as National Education Day. Union Minister of HRD would be interacting with the students of Kendriya Vidyalaya from across the nation through video conferencing."}, "#SinglesDay": {"tweets": ["For those who laughed at me for choosing to stay single\nI know I'm not handsome\nI know I'm not well built\n\nBut \n\nYou don’t have to be part of a couple to be happy or deserve love, you know.\nBeing single can also mean \"Do not disturb\"\n#SinglesDay2019\n#single\n#SinglesDay", "Happy #SinglesDay to all the Singles out there may you be single for rest of your Life 🥳", "You can have anything you want if you are willing to give up the belief that you can´t have it. Robert Anthony #hazloe3 #thoughtoftheday #thextraordinarionly \n\n#PositiveVibes #mentalstateofbeing #ThinkBIGSundayWithMarsha #motivationalmonday #singlesday", "But I'd no idea that today is #SinglesDay 🙄🤔 https://t.co/1XAoPPcy7u"], "topic": "Singles Day", "user_summary": "Today is Singles Day. You don’t have to be part of a couple to be happy or deserve love. You can have anything you want if you are willing to give up the belief that you can´t have it. "}, "#Rupee": {"tweets": ["Heya Folks❤️\n\nChrysoprase...\n\n#Gems #gemstones #gemstonejewelry #MondayMotivation #MondayMood #Rupee #MondayVibes #GodMorning_Bollywood #quotes #jewelry #fashion #fashionista #jewelrydesign #jewelrylove #jewelryaddict #jewelrylovers \n\nAMAZON SHOP LINK👇\nhttps://t.co/rYAim7UY8b https://t.co/7mUvwczU6t", "#Rupee slips to one-month low on US-China trade concerns https://t.co/JgFfkUP9hr", "Please hold while we get our #economy on track.\n#Rupee opens low. https://t.co/TUfnH3217G", "@clubfactoryapp  dont send shipments via @delhivery @help_delhivery  it's a humble request,that too if #ClubFactory wants to keep it's reputation intact,since it may be #Rupee 100 below or #Rupee 50,000  !! #MondayMood #MondayMotivation #Monday  #Nifty", "#Rupee expected to weaken further.\n\nIf the BJP worked half as hard to prevent the Rupee's fall as it does to hold on to power, India's economy wouldn't be in such a critical state!\n\n#MaharashtraPoliticalCrisis\n\nhttps://t.co/8cPBAIN4X3", "#NationalEducationDay #Rupee\n\nClever Nehru Dynasty adopted\nSmall Family Happy Family concept with 1 or 2 kids\n\nNehru-1\nIndira-2\nRajiv-2\nSanjay-1\nPriyanka-2\n\nBut made poor people breed kids like Pigs, created vote banks thru feeding freebies from Tax payer and corruption money. https://t.co/vTuqDOklrV", "@manakgupta Waiting for the prime minister to be replaced by a CEO ;)\n#Rupee \n@BJP4India", "@IndiaToday @rautsanjay61 @pankajcreates Seems BJPRSS is responsible for division of india too !! greed of power excelling !!!      #MaharashtraPoliticalCrisis #Maharashtra #MaharashtraWithShivsena #balasahebthackeray #Congress #ShivSenaCheatsMaharashtra #shivsenacheatsbalasaheb #Rupee", "Top trending Hashtag on Monday Morning! \nAdd more on below comment!\n#MondayMotivation \n#MaharashtraWithShivsena \n#ShivSenaCheatsMaharashtra \n#GodMorning_Bollywood \n#Rupee \n#MaharashtraPoliticalCrisis \n#सहृदय_आभार_Modi_जी"], "topic": "Indian Rupee", "user_summary": "Indian Rupee's value is falling, people are blaming BJP for it. The accusations are mainly ignoring the poor and corruption. Rupee slips to one-month low on US-China trade concerns."}, "#GfWP": {"tweets": ["This is my [Question] to the panel of Google For WordPress Developers including @iAlbMedina and @felixarntz too. #GFWP #blogger #amp #GFWPIndia https://t.co/uyXz8eV4Oo", "At the #Google #event for #publishers #gfwp https://t.co/YTI0hrrPV3", "AMP - not just accelerated mobile plugin\n#studywithgautam\n@itsgautamkoli \n#GfWP\n#GFWP https://t.co/FLL4ZvFOqp", "Key features of the AMP plugin\n#GfWP https://t.co/YusAJfs0xX", "Key Features of the AMP Plugin \n#GfWP\n@felixarntz https://t.co/QXgQfwU4cK", "#GfWP AMP Plugin has a lot of automatic features.", "AMP-first WordPress Websites\n#GfWP\n@felixarntz https://t.co/RdClGwhdHz", "Wow, what a turn up! Still it's a pretty big space and we do have few seats left up for the grab. If you are a WordPress developer &amp; somewhere nearby to Pullman hotel in Aerocity, feel free to drop by. You can use the code #social or quote my name at the registration desk🙂\n#gfwp https://t.co/RrDtAs6CFq", "#GfWP which plugin to use for WordPress for AMP?", "The AMP validator : For ensuring that your website stays fast!\n#GfWP\n@felixarntz https://t.co/FSrA068oHV", "#GfWP  I want AMP in Wordpress for Sure", "#GfWP can i use amp with manifest and service worker?", "AMP\nStart Fast...Stay Fast\n#GfWP https://t.co/as0ZqbMSP7", "How do AMP loads the website so quickly?\nHere is how it does so 👇\n@felixarntz \n#GfWP https://t.co/jnUmoddBHm", "Responsiveness using AMP!!\n#GfWP \n@felixarntz https://t.co/CP5RGQRMCg", "TechDost is attending Google For WordPress Publishers 2019 at Pullman New Delhi Aerocity.\n\nDay started with a very informative session by Alberto Medina, Thiery Miller, and Felix Arntz from Google.\n\n#TechDost #TechDostTeam #GfWP #GfWPIndia #developers #wordpress #pullamanhotel https://t.co/HkhgGf57Mw", "#GfWP Instant load via prerender in AMP", "See the magic of AMP Cache\nLoads your website instantly\n#GfWP\n@felixarntz https://t.co/HY8SCgqgxx", "Most Popular analytics for AMP webpages\nPs: @segment \n@Chartbeat \n#GFWP\n#StudywithGautam\n@SwapnilRjMishra https://t.co/pzUw8jAqfk", "Don't get confused into using multiple trackers  \nInstead do this 👇\n#GfWP \n@felixarntz https://t.co/QBSEWNP64B", "#GfWP Static lay out feature is the most important thing about AMP.", "implementing AMP impacts by bounce rate. It has negatively effected my Wordpress sites. It is a bottleneck and that is why we have removed it. Is it a common concern ? \n\n#GfWP\n#Google_Event\n#Google_Wordpress", "Its new for me\nThanks again @iAlbMedina \n#GFWP\n#StudywithGautam https://t.co/4jipGGrNN6", "Here are some AMP components that can help you in transforming your regular website to a USER-First Website \n#GfWP\n@felixarntz https://t.co/uCpjlbvLE0", "Google for Wordpress Publishers\nAMP\n#GfWP https://t.co/9xGX71jisr", "AMP framework\n@itsgautamkoli \n#studywithgautan\n#GfWP https://t.co/bJPDE6FnIL", "Is it easy to install amp on WordPress without the use of any plugin?\n\n#wordpress #googleevent #Gfwp", "Some themes like newspaper doesn't support AMP. When i tried to use AMP with Newspaper theme my AWP page look was a mess so is there any issue with this or was i doing something wrong ? #gfwp", "This is my [Question] to the panel of Google For WordPress Developers including @iAlbMedina and @felixarntz too. #GFWP #blogger #amp https://t.co/L7oYFcXeJR", "AMP Solution  #GfWP https://t.co/TBlFvFA8LU", "Tell me which plugin for use to images lazy load or any method\n@iAlbMedina \n@felixarntz \n#GFWP https://t.co/eBmECUiLf0", "Be lazy\n#GfWP https://t.co/v5MsQbDGZk", "Stucked by JS to animate components on your website?\nHere are some AMP Solutions for that!\n #GfWP\n@felixarntz https://t.co/XZz5elrs0v", "Reason 1 why AMP might work for you better!\n#gfwp https://t.co/ugoywW5qql", "@iAlbMedina explaining how #AMP just follows software engineering's best practices and hence becomes a great framework!\n#gfwp https://t.co/7soYr3t0A9", "PWA slows down performance though the effect is less, personally experienced that, how to stop that?  #GfWP", "Today I have learn more about AMP via @iAlbMedina \nThank You😍\n@jeannyhaliman \n#GFWP\n#StudywithGautam", "Is it easy to implement AMP on wordpress without the help of any developer? #gfwp #amp", "Building blocks for user first sites\n#GfWP https://t.co/urhDXtWzBF", "@iAlbMedina kicking off things at #GoogleForWordpress summit. Yes, we'll be talking a lot about #AMP and how as a WordPress developer, you can build AMP Pages quickly with #AMPPlugin for @WordPress\n\n#gfwp https://t.co/RXLX0zfD9A", "Day started with a informative session by Alberto Medina, Thiery Miller, and Felix Arntz from Google.\n.\n#TechDost #TechDostTeam #GfWP #GfWPIndia #developers #wordpress #pullamanhotel #business #networking @ Pullman… https://t.co/q4GYT3mjcr", "Building blocks of User-first Websites\n#GfWP\n@felixarntz https://t.co/kiraQBqSxO", "#GfWP\n#GFWP\n@itsgautamkoli @jeannyhaliman \nMore updates on AMP\nStay tuned https://t.co/PZ8gGcbX29", "The Global Google team is here for meeting the #wordpress folks from the community in India. Did you register?!\n#gfwp https://t.co/AUonGIaHs5", "User first mindset\n#GfWP https://t.co/ZYgN3c5vVw", "For creating a User First Website for first need a User First Mindset \n#GfWP\n@felixarntz https://t.co/O8Qe9Unds8", "#GfWP UX is user experience.", "User first sites\n#GfWP https://t.co/M4dV9uPUJz", "Learning @wordpress with @Google \n\n#GfWP https://t.co/k6K0NBVpzv", "Pillar of User First Sites\n#GfWP\n@felixarntz https://t.co/0RoqZgN1it", "Pillars of user first sites\n#GfWP https://t.co/k2Aise3quq", "AMP Pages Show Cache Content? How Can Be This Problem Will Solve? When we update our content\n\n#Gfwp #googleevent #google_event_delhi", "Kicking off #gfwp in India ! :) #gfwpindia\n@iAlbMedina @felixarntz @lutheron https://t.co/vkq5O2WzH6", "Ab toh maan jaao😂😂\n\nBole the.. Content is King\n\nAaj Google conference se yh image click kiya hai\n@Riddhi141 \n@PamnaniChanchal \n@Lokesh172000 \n@ngattani001gma1 \n@wear_zing \n@harsh280 \n#GFWP https://t.co/wNSL0Eq3Ja", "@iAlbMedina on fire #GfWP https://t.co/06a0BKUlh2", "Great presentation by @iAlbMedina on AMP at #GfWP", "@iAlbMedina  How can we make the user to click on the Allow button instead of Block, because most of the time people click on block button ? \n#PushNotifications\n#GfWP", "#GfWP AMP reengages users with add to home screen, i.e. instant access", "#GfWP AMP reengages user with push notifications., i.e. WEB PUSH", "#GFWP\n@itsgautamkoli #studywithgautam\nThe evolution of web UX https://t.co/web23XPdZg", "#GfWP AMP is reliable, fast and engaging.", "Better UX with progressive web development\n#GFWP https://t.co/ks0SaSAE61", "Because User Experience matters \n#GfWP https://t.co/XJjwXGOZS2", "AMP - Prioritized User Experience\n#GFWP\n#webdevelopment #digitalart #StudywithGautam https://t.co/3rkS5p6HN0", "AMP success stories\n#GFWP https://t.co/mulbCw9JGP", "Attending Google publishers meet #GFWP", "Prioritize User Experience \n#GfWP\n@iAlbMedina https://t.co/OfScmHM86A", "AMP=Prioritized user experience\n#GFWP https://t.co/bI7amOxtTY", "#GfWP AMP provides prioritized user  experience. https://t.co/4qK2FFxo5L", "#AMP - Software Engineering Best Practices\n#StudywithGautam\n#GFWP https://t.co/GLoQRfwTts", "AMP- Software Engineering Best Practices \n#GfWP\n@iAlbMedina https://t.co/72i6EZnyOl", "AMP= Software engineering best practices\n#GFWP https://t.co/JqxeId7voI", "Attending Google for WordPress Publishers 2019 at Hotel Pullman Delhi\n#GfWP https://t.co/bMUn0gRDYx", "AMP is HTML + Js + CSS #GfWP", "Expectations vs Reality \n#Developers_journey\n#GfWP\n@iAlbMedina https://t.co/8iuSw8qLVa", "🤪🤪😂😂😂😂\nHighly relatable\n@itsgautamkoli \n#GFWP https://t.co/Oc96EMU6o9", "AMP is a new web component framework #GfWP", "Achieving consistent good performance is hard #GfWP", "Web development is complex.\n\n#GFWP https://t.co/LtZevDqfhf", "#GfWP High quality images drive engagement.", "#GfWP Conflicting incentives : We need to understand our users from all aspects.", "#GfWP Web development is complex. Reason 1 for slow loading", "Relative Mobile conversation Rate\n#GFWP https://t.co/Ykwvum275D", "The performance metrics every content creator must pay heed to\n@itsgautamkoli \n#GFWP\n#studywithgautam https://t.co/e0m9A4oD8d", "What is performance\n#GFWP https://t.co/sbqYmFze7P", "Loading, runtime and usability are three types of performances #GfWP", "Success as a content creater entails..\n#GFWP https://t.co/6HLJzvaUBF", "Attending Google for Wordpress Pulishers 2019 at Pullman, Aerocity, Delhi #GfWp", "Success as a Content Creator Entails... @iAlbMedina\n#GfWP https://t.co/lb0kEoblJE", "@iAlbMedina talking about Conversion Funnels\n#gfwp https://t.co/TEDfnbiRhN", "Today I'll learn about AMP (Accelerated Mobile Pages) from Google for Wordpress Conference 2019 with @SwapnilRjMishra \n#GFWP\n#StudywithGautam\n\nStay connect to latest updated", "Here we go !!!\nThe very first Google for WordPress Publishers 2019 Delhi\n#GfWP\n@iAlbMedina https://t.co/WvXxt3imrL", "Progressive wordpress! With @iAlbMedina \n#GfWP https://t.co/FjR0U9UlGn", "Here we go !!!\nThe very first Google for WordPress Publishers 2019 Delhi\n#GfWP\n@iAlbMedina https://t.co/0hWg2zSref", "The official hashtag of the event is #GFWP\nGoogle for WordPress publishers\n@itsgautamkoli", "Google For Wordpress Publishers\n#GFWP https://t.co/p1Hsx3136S", "At Google for WordPress publisher meeting #GfWP\n\nIt's gonna be exciting for sure... https://t.co/U9tKLleqos", "So excited to tour around Asia to speak about topics which are dear to my heart and part of my life for over a decade, that is building fast, engaging,  secure and reliable WordPress websites. #GfWP https://t.co/JFOOvPzdfA", "Our team is kick starting an Asia-Pacific tour: 4 countries, 10 cities, to engage with WordPress publishers and discuss about building sustainable, user-first sites, and how to leverage our WordPress work on AMP, Stories, and Site Kit #GfWP https://t.co/KeU8BC69ql"], "topic": "Google for WordPress", "user_summary": "Google is engaging with WordPress publishers and discussing about building sustainable, user-first sites, and how to leverage our WordPress work on AMP, Stories, and Site Kit. AMP is a new web component framework. GfWP AMP reengages users with add to home screen, i.e. instant access."}, "#ShivSenaCheatsMaharashtra": {"tweets": ["Shiv Sena quitting NDA, to form govt with Congress-NCP support\n#MaharashtraPoliticalCrisis\n#ShivSenaCheatsMaharashtra\nhttps://t.co/HSJCbo9SqF", "ShivSena wants to create history by making Aaditya Thackeray as CM.\nFirst Thackeray to contest and First Thackeray as CM.\n\n#ShivSenaCheatsMaharashtra #MaharashtraWithShivsena", "@maonjk12 This time the puppet leader would have to ask permission at delhi, do mujra at italy and take nazarana from Baramati. Such a shame.\nBalasahebs SS bowing down to an italian\n\n#MaharashtraPoliticalCrisis #ShivSenaCheatsMaharashtra #SharadPawar #ArvindSawant #balasahebthackeray", "Just for CM chair, Thackeray's have stooped so low. This will be the emergence point for Raj Thackeray to shake hand with BJP now. End of Bala Saheb's legacy with SS BLUNDER. RIP Shiv Sena !! \n#ShivSenaCheatsMaharashtra", "If BJP is pure then why failed to get majority in Maharashtra?  #MaharashtraWithShivsena #BJPCheatsMaharashtra  #ShivSenaCheatsMaharashtra", "It is feeling like wasted 3 no of votes from my family on @ShivSena as we had no option due to Alliance; instead we should have pressed #NOTA #regretting. #ShivSenaCheatsMaharashtra #shivsenacheatsbalasaheb  \n\n@rautsanjay61 @AUThackeray", "Who will form the government?\n\n#MaharashtraPoliticalCrisis #MaharashtraWithShivsena #balasahebthackeray #SharadPawar #congress #ShivSenaCheatsMaharashtra #shivsenacheatsbalasaheb", "Sad to see Shri Balasaheb's bloodline teaming up with the same Ravan that he fought all his life...\n\n#ShivSenaCheatsMaharashtra\n#shivsenacheatsbalasaheb https://t.co/zlIgV07BAn", "@Marathi_Tweets your copy now hurry up limited copy available\n#ShivSenaCheatsMaharashtra https://t.co/SGjHsO2QQc", "Sena is breaking holly alliance with BJP #ShivSenaCheatsMaharashtra", "The desire to satisfy Ego with Power Post is ruining #ShivSena who is aligning with parties opposite to its Ethos. \n#ShivSenaCheatsMaharashtra for #AdityaThackeray", "@RahulGandhi and @priyankagandhi will forgive the sins of shiva sena and it will be considered as secular sena...  #ShivSenaCheatsMaharashtra", "Had travelled 25 hrs back and forth, spent on travel expenses to cast my vote in MahaPolls2019. To finally see Shiv Sena backstab BJP and go with Congress and NCP.\n#MaharashtraPoliticalCrisis\n#ShivSenaCheatsMaharashtra", "Can Shiv Sena tell their views on following to their voters:\n1. Hindu Rashtra\n2. Veer Savarkar\n3. Ram Mandir\n4. UCC\n5. Population control\n6. Hindutva\n\n#ShivSenaCheatsMaharashtra\n#MaharashtraPoliticalCrisis", "@terence_fdes We are used to fight from the front and grind our opponents from the front........ We dont expect long standing friends to kick us from the back... Now those who kicked us will come to the front.... Ab Mazaa Aayega... #ShivSenaCheatsMaharashtra #shivsenacheatsbalasaheb", "@Saru81589968 @AmitShah He didn't Lost.. #ShivSenaCheatsMaharashtra", "Good question 🤣\n\n#ShivSenaCheatsMaharashtra https://t.co/vRhSvXS1Il", "#ShivSenaCheatsMaharashtra I am really worried about the Metro projects. 😫\nDear Maharashtra,\nYou might have 10 issues with Devendra but one of the finest quality he has is\nHe owns no school colleges\nNo sugar mills\nNo factories\nNo malls\nNo resorts/ hotel\nNo real estate business", "Real words from late Mr Promod Mahajan ji regarding democracy\n@TajinderBagga #ShivSenaCheatsMaharashtra\n\nhttps://t.co/FCZx3PH5Jv", "#ShivSenaCheatsMaharashtra You criticised whole life that NCP and cong is bad for the society and going along with them for the power is nothing but a suicidal mission for sure.", "Good decision by @BJP4India to sit in opposition instead of having headaches with unreliable ShivSena\n\nHope @AmitShah &amp; @narendramodi\nlearnt lessons for over trusting  \n\nHope doors r closed forever for shivsena like TDP...\n#ShivSenaCheatsMaharashtra \n#MaharashtraPoliticalCrisis https://t.co/QZQChmoLHw", "@ShivsenaComms @theShivsena should merge in @INCIndia their mother party #ShivSenaCheatsMaharashtra", "@AggarwalSagar It was necessary to form govt.with pdp. See the results now. You cannot compare J&amp;K with Maharashtra\n#ShivSenaCheatsMaharashtra", "@priyankac19 BTW Priyankaji, you quit #Congress  due to no action taken over the misbehaviour of your fellow male colleagues. Now today your new party #ShivSena is taking support of same #congress to make #adityathackeray CM\n\nAAP KO KAISA LAG RAHA HAI ? 😀\n\n#ShivSenaCheatsMaharashtra https://t.co/OlYAqRiJU7", "Now that sena minister has resigned... As n whn sena exits nda, bjp shd start to break its MLA's.... It won't b that difficult unless bjp itself don't want to!! Everything is fair in politics!, #MaharashtraPoliticalCrisis #ShivSenaCheatsMaharashtra", "You have 30k followers and you think you have made it 😂. You think the guy next door is nobody because he has 100 followers🤣. You’re on a long thing #JuveMilan #LagosTwitterHangout #ibadantwitterhangout #ThePeopleChooseBTS #ShivSenaCheatsMaharashtra #abujatwitterhangout", "See the trends of twitter in india #politics is first and #education is in fourth . Now we can understand the that where we are. #NationalEducationDay #MaharashtraWithShivsena #ShivSenaCheatsMaharashtra #MaulanaAbulKalamAzad", "Italian congress ka Hath matoshree ke sath #ShivSenaCheatsMaharashtra", "What a contrast trend!! \n#MaharashtraWithShivsena \n#ShivSenaCheatsMaharashtra https://t.co/zKk8ihjRmg"], "topic": "Maharashtra Political Crisis ShivSena Cheats Maharashtra", "user_summary": "Shiv Sena quitting NDA, to form govt with Congress-NCP support. Priyanka, you quit Congress due to no action taken over the misbehaviour of your fellow male colleagues. Now today your new party ShivSena is taking support of same congress to make aditya thackeray CM.The Shivsena should merge in INC India their mother party.Good decision by BJP for India to sit in opposition instead of having headaches with unreliable ShivSena.Maharashtra Political Crisis. Maharashtra With Shivsena.bala saheb thackeray, Sharad Pawar congress ShivSena Cheats Maharashtra shivsena cheats balasaheb"}, "#CypherParty": {"tweets": ["Rigged af but y’all better channel your anger on the cyphers instead on them. If we fight with them we’ll only be called mad or smth like that, it’s no use y’all know it’s rigged. If votes we got those, if charts we got those too. @BTS_twt #ThePeopleChooseBTS #CypherParty https://t.co/kizQ2UQ0QP", "K army chart all song\nCan't i-army chart MIR BWL cypher????\nCan we use this anger in streaming &amp; buying instead of dragging????\nI didn't see y'all use anger in  charting song!¿\n\n “#ARMYsChoiceBTS ” \n#CypherParty\n\n #ThePeopleChoiceBTS \n\n@BTS_twt\n\n📎https://t.co/G4Fmg2OLWM https://t.co/9S3mN6MEot", "@Chaotaeic_ @yoomfie YEAH I JUST SAW IMMA RIOT\n#CYPHERPARTY", "Who is ready for a #CypherParty \n\nhttps://t.co/qY4tP1Xu5A", "start my day with #CypherParty \n@BTS_twt \nhttps://t.co/P9lHX2EjCF", "Hell yeh!!!  #CypherParty\nhttps://t.co/HJQs3jWOyq", "@dororoann @georgesbryant24 @irenesyves @firejennie @BTS_twt Fine by me... I tried by being absolutely mannered without insults or any sort of aggression. If they fail to see thru that .then well yOlo your reading comprehension needs upgrading. Stream cypher Please #Cypherparty. Join us 😄", "@fvckendeavor @__gaciria @BTS_twt Count me in!!\n\n#CypherParty\n#ARMYsChoiceBTS\n@BTS_twt", "Let’s get it  #CypherParty", "Babies, we're doing #CypherParty &lt;3\n\n#ThePeopleChoiceBTS @BTS_twt\nhttps://t.co/cC1NSNrSDj", "Stream rap line cyphers armys + persona. We projecting  our anger in charts\n#CypherParty \n#ARMYsChoiceBTS", "goodnight only to @BTS_twt and people who respect bts. pls make sure to stream cyphers 1 2 3 and 4 bwl and mir \n#CypherParty \n#ThePeopleChooseBTS https://t.co/O8fBO5f1cf", "YES who is up for this!!\n#CypherParty #ThePeopleChoiceBTS #ARMYsChoiceBTS\n@BTS_twt\n\nhttps://t.co/U2mikQ1NbD", "Someone tell the People’s Clown Awards that Min Yoongi eats whole discographies in under 30 secs.\n\n@BTS_twt #BTSStreamingParty #ThePeopleChooseBTS #CypherParty 🔥🖤⛓💣 https://t.co/ZCGnPQtTRx", "Oh shit we’re trending #ARMYsChoiceBTS ??? Love yall\n#CypherParty https://t.co/e8jouWLSyy", "Having #CypherParty in the middle of the day with my Silver💃 https://t.co/3SAehzk3is", "ARMYs are starting #CypherParty let’s get those clout chasing, hypocritical, nasty award show stay pressedt, BTS princes of pop. No cap, just facts. https://t.co/XtT6tytvqh", "Let's do this 🤙\n#CypherParty @BTS_twt\nhttps://t.co/1ekUKazMQf", "Yo let's trend #CypherParty 💜💜 @BTS_twt \n#ThePeopleChooseBTS\n#PCAs\n#PCAs2019\nhttps://t.co/PB7XFGkQDc", "Let's go ARMY #CypherParty @BTS_twt https://t.co/z5Obejd64y", "Just bought Make It Right again I feel better now☺️💜 \nI'll also stream some more before finally going to bed it's almost 3 a.m 😬\n\n#ARMYsChoiceBTS \n#ThePeopleChooseBTS \n#CypherParty \n@BTS_twt https://t.co/6zoUPeiGLr", "Beast mode activated💀💀💀\nThese people ain't scared of us yet?@BTS_twt\n#ThePeopleChooseBTS\n https://t.co/NYyeVJTDQr\n#ThePeopleChoiceBTS \n#Cypherparty", "Stream #CypherParty", "#cypherparty everyone?? 😏\n\n#ThePeopleChoiceBTS #ThePeopleChooseBTS \n#ARMYsChoiceBTS  \n@BTS_twt", "Y'all, if only Ddaeng is available on all paid platforms ✋😭\n#cypherparty", "Lets get it \n#CypherParty #ARMYsChoiceBTS\n#ThePeopleChooseBTS @BTS_twt\n\n https://t.co/sraaCAIwc7", "Let's go  Stream  #CypherParty https://t.co/iuQ0LTHuW5", "Karmy is  trending “#ARMYsChoiceBTS ” hastag for BTS now \nLet's trend this Hastag no one in worldwide &amp; don't forget to stream cypher &amp; MIR \n#CypherParty\n\n #ThePeopleChoiceBTS \n\n@BTS_twt\n\nhttps://t.co/G4Fmg2OLWM", "they call me ʷᵒᵒ baepsae\n#CypherParty"], "topic": "Cypher Party Army", "user_summary": "ARMYs are starting CypherParty let’s get those clout chasing, hypocritical, nasty award show stay pressedt, BTS princes of pop. The people are choosing BTS."}, "#InnovateToINSPIRE": {"tweets": ["Here's #InnovateToINSPIRE such opportunity to know more about this from the experts and get to learn from thier experience. https://t.co/vhnspbNBaT", "Awesome news is  that @EESL_India got an company in UK. India will be having a bright future ahead.. #InnovateToINSPIRE https://t.co/NYLpf1FjDL", "don't miss to witness the Special address by Sh. Gurdeep Singh, Chairman &amp; Managing Director, NTPC at #InnovateToINSPIRE Challenge 2019. https://t.co/8GOuI0ra0o", "Mr. Demetrios Papathanasiou, Manager (Energy and Extractive Global Practice South Asia Region), The World Bank addressing the audience at #InnovateToINSPIRE Challenge 2019 at Hotel Trident, Mumbai. https://t.co/5EoeuDUqd3", "Tune in to the keynote address by Mr. Ya’akov Finkelstein, Consulate General  of Israel at the #InnovateToINSPIRE Challenge 2019\nThis is a great initiative by EESL  https://t.co/sV6PI94gxR", "Tune in to the keynote address by Mr. Ya’akov Finkelstein, Consulate General  of Israel at the #InnovateToINSPIRE Challenge 2019\nThis is a great initiative by EESL  https://t.co/W5I00p9TrL", "Mr. Demetrios Papathanasiou, Manager (Energy and Extractive Global Practice South Asia Region), The World Bank addressing the audience at #InnovateToINSPIRE Challenge 2019 at Hotel Trident, Mumbai. https://t.co/MXTUnvfkGL", "Special address by Sh. Gurdeep Singh, Chairman &amp; Managing Director, NTPC at #InnovateToINSPIRE Challenge 2019. https://t.co/iePmrdg1mI", "Mr. Ya’akov Finkelstein, Consul. General, Consulate General of Israel at the #InnovateToINSPIRE Challenge 2019 – A great initiative by EESL. It is great to have him here. https://t.co/88IN3RayEX", "A keynote address by Mr. Ya’akov Finkelstein, Consul. General, Consulate General of Israel at the #InnovateToINSPIRE Challenge 2019 – A great initiative by EESL. It’s a pleasure to hear him speak. @EESL_India https://t.co/b6nfaVOWjF", "Sh. Gurdeep Singh, Chairman &amp; Managing Director - @ntpclimited at International Symposium to promote Innovation &amp; Research in Energy Efficiency #Inspire2019\n\n#InnovateToINSPIRE https://t.co/NhcnYqf53x", "#InnovateToINSPIRE \nSh. Gurdeep Singh, CMD NTPC  appreciate efforts of #EESL_Iindia on #energyefficiency \n&amp; #innovation especially on speed and scale https://t.co/QniGKxB4Hv", "Sh. Gurdeep Singh Chairman @ntpclimited welcoming remarks @ #innovatetoINSPIRE @EESL_India https://t.co/AAMEEmX6vZ", "Get to learn from experts and their experience #InnovateToINSPIRE", "EESL's International story has been incredible and I am so ready to know more about how they did which for many was unthinkable and unpar  #InnovateToINSPIRE.", "Energy Efficiency is important for the nation @EESL_India #InnovateToINSPIRE.", "USAID CLEO Director Michael Satin at the inaugural session of Inspire 2019, after the EV flag off in Mumbai.We are pleased to share that we facilitated the @EESL_India @BluSmartIndia partnership on EVs. #InnovateToInspire @usaid_india @ADB_HQ @MinOfPower https://t.co/ZtkBgMH0A9", "Thank you @EESL_India for working towards Energy Efficiency #InnovateToINSPIRE", "Innovation in EE areas in all economic sectors could be one of the approaches to boost up our EE market   #InnovateToINSPIRE. https://t.co/Y21AKEK3mI", "Special address by Sh. Gurdeep Singh, Chairman &amp; Managing Director, NTPC at #InnovateToINSPIRE Challenge 2019. https://t.co/n76RbE6tKM", "EESL has also acquired a company in UK  and @EESL_India plans and missions make me feel confident that India has bright future. #InnovateToINSPIRE. https://t.co/XCa8uhg3gh", "This is today's requirement to meet future energy demand of the nation great initiative #InnovateToINSPIRE. https://t.co/hWxtRjZeNB", "@EESL_India  now has also managed to acquire a company in UK. Now that's what I call growth and innovation. #InnovateToINSPIRE https://t.co/HfW05k5FBJ", "Special address by Sh. Gurdeep Singh, Chairman &amp; Managing Director, NTPC at #InnovateToINSPIRE Challenge 2019. https://t.co/PXOxm1sTdv", "Really happy to know that @EESL_India got an company in UK. India will be having a bright future ahead.. #InnovateToINSPIRE https://t.co/4iEgTcSW30", "Looking forward to know more from the jury panel to know what changes would these innovations bring about when they hit the market @EESL_India #InnovateToINSPIRE https://t.co/bimEx1Lrki", "Story of @EESL_India is worth a listen, how an Indian company did the unthinkable by replicating the successes of India in the international market  #InnovateToINSPIRE.", "#InnovateToINSPIRE The challenge invited entrepreneurs, innovators and the start-up community to provide viable solutions that will help India achieve its ambitions for energy security and sustainability", "@EESL_India's International story, how an Indian company did the unthinkable by replicating the successes of India in the international market  #InnovateToINSPIRE. https://t.co/01hiYsCo55", "Here India's EE market has been estimated a $15 Billion and world we are just getting started. So Innovations in this area will boost up our economy  #InnovateToINSPIRE. https://t.co/rB5H3FyFyg", "It's time to play an active role in saving electricity to meet the future energy demand of our country. #InnovateToINSPIRE. https://t.co/dN4BZRTeAT", "All set to go. \n#InnovateToINSPIRE Challenge 2019 https://t.co/hPFmgDSgSe", "Great going @EESL_India for making every indian proud it's going to inspire many \n#InnovateToINSPIRE https://t.co/0v6KRM4Yhq"], "topic": "Innovate to Inspire Event", "user_summary": "Mr. Demetrios Papathanasiou, Manager (Energy and Extractive Global Practice South Asia Region), The World Bank addressing the audience at Innovate To INSPIRE Challenge 2019 at Hotel Trident, Mumbai. It's time to play an active role in saving electricity to meet the future energy demand of our country. EESL_India got a company in UK. India would have a bright future ahead. The challenge invited entrepreneurs, innovators and the start-up community to provide viable solutions that will help India achieve its ambitions for energy security and sustainability."}, "#NIFTYFUTURE": {"tweets": ["#NIFTYFUTURE It should move higher from here to make a higher high. \n#nifty\n#trading\n#stocks \n#chart https://t.co/Vui2X7oxPT", "#NF #NIFTYFUTURE Hourly Chart\n\nKeep an 👀 https://t.co/glcyXHvThX", "#nifty #nifty50 #NIFTYFUTURE #Stock2020 #priceaction #charts #trader #Trade #stockmarketnews #banknifty black line supp middle black line minor hurdel red lines major hurdel use priceaction system for trade https://t.co/IXu1s2QEYu", "#Maruti is trading at 7105. It had touched high of 7758.70 on 29th October.\n\n#nifty50 #NIFTYFUTURE #banknifty #stockstowatch #stockmarket\n#tradingpsychology https://t.co/I2NUVAq4I0", "#lupin \nRead details mentioned on chart carefully.\nhttps://t.co/o5iqmiPQNR\n\n#nifty50 #NIFTYFUTURE #niftywizard #banknifty #banknifty #Trader #stockstowatch #StockInNews #tradetalks #Trade #tradedeal https://t.co/jayeiE5tHg", "Targets 11833-11800\n#NIFTYFUTURE https://t.co/5LvYkYEj6Q", "Market at open: #Sensex is down 98.68 points or 0.24% at 40224.93, and the #Nifty down 29.70 points or 0.25% at 11878.50. About 416 shares have advanced, 318 shares declined, and 39 shares are unchanged.\n#NIFTYFUTURE #NSEUPDATE  #BSE #stockstowatch #StocksToTrade", "#FMCG  #HUL #NIFTYFUTURE  \n\nWhat Happened !!!!!...... HUL crash 5% Gone after warning ✅✅✅ https://t.co/FAhEHvApE2 https://t.co/mtVEzYzjNS", "I suggest never risking more than 1% of your trading capital on any one option\ntrade.\n#Nifty\n#trading\n#market\n#stocks\n#optionstrading\n#banknifty\n#NIFTYFUTURE\n#nifty50", "#indusindbk\n\nRising channel pattern, support 1405, moving towards 1460 and 1475\n\n#nifty #NIFTYFUTURE #StocksToTrade https://t.co/F3CGsZbenE", "#NIFTYFUTURE\nSold Niftyfuture at 11900\nSL- 11930\nAdd more at 11915 if goes up", "Even in the money contracts doesn't work this kind of market\n\n#NIFTYFUTURE #Nifty", "KEC Intl confident of achieving 15-20% revenue growth in FY20. Company looks to keep debt within guided range of Rs 2,500 cr #Rupee #Nifty #NIFTYFUTURE #MaharashtraPoliticalCrisis #KEC", "#dxy #dollarindex at the cusp of (3) . implications on  #gold #silver #Commodities #EmergingMarkets #india #china #smallcaps #NIFTYFUTURE #investing #trading #stocks #forex #Rupee @indiacharts @NBCSNorthwest @stoxmaster @SJosephBurns @sandipsabharwal https://t.co/TaO9iEBVou", "#banknifty intraday support = 30625.80\nresistance = 31108.40\n#support #resistance #Nifty #NIFTYFUTURE #banknifty #marketideas #StocksToTrade #stocklevles #markets   #marketnews #indexlevels #StockTrading https://t.co/SwaMJBnWDU", "#Nifty \nShort Nifty in the range 11928-11940 (spot)\nSL: 11960\n#nifty50 #NIFTYFUTURE", "Dont trap your self too much in Intraday trading Go For Longterm invetment \nhttps://t.co/HkGZ90heEn \n #goodmorning \n#6goldenruleofinvetment #Rupee #Nifty #NIFTYFUTURE #MaharashtraPoliticalCrisis", "#Nifty\n\nConsolidation phase, not expecting any cracker for 2 days l, sitting on sidelines untill and unless #NIFTYFUTURE breaks 11800 on downside or 12090 on upside", "#NIFTYFUTURE #Bankniftyfuture #nifty50 #banknifty #trading #tradingpsychology  #nifty \n\n#JINDALSTEL channel movement Weekly ***UPDATE*** https://t.co/YTOsUFpbxn", "Market Update\n\n #nse #bse #nifty50 #Nifty #NIFTYFUTURE #Sensex #BANKNIFTYFUTURE #banknifty #indianstockmarket https://t.co/o0IBBAqEA6", "#NIFTYFUTURE #Bankniftyfuture #nifty50 #banknifty #trading #tradingpsychology  #nifty \n\n#ACC future hourly chart.  It was not uptrend but corrective channel. ***UPDATE*** https://t.co/vPcQ75XHZM", "Short nifty futures and buy axis bank future\n#hedge #NIFTYFUTURE", "#NIFTYFUTURE #Bankniftyfuture #nifty50 #banknifty #trading #tradingpsychology  #nifty \n\n*** Update*** so it was normal correction. #IGL https://t.co/5OAsDk1WGx", "#NIFTYFUTURE #Bankniftyfuture #nifty50 #banknifty #trading #tradingpsychology  #nifty \n\n#DLF future weekly. *** Update*** https://t.co/AQd3JYk2tM", "Buying Nifty 11800 CE (monthly) at 223.45, SL 180. Looking for 12200 in Nifty Spot by 14th.  \n#NIFTY #NIFTYFUTURE #BANKNIFTY", "#NIFTYFUTURE #Bankniftyfuture #nifty50 #banknifty #trading #tradingpsychology  #nifty \n \nUpdate https://t.co/4GEm6cF9no", "8 Interesting IPO in pipeline like SBI card, Bajaj energy n few others.\nCheckout all: https://t.co/mNGX9gy5Z1\n\n#IPO #sensex #NIFTYFUTURE #Nifty #Investment #sharemarket", "Must Read 6 Golden Rules for Investing Dont trap your self too much in Intraday trading Go For Longterm invetment with https://t.co/pGeYA5gX3p #goodmorning \n#6goldenruleofinvetment #Rupee #Nifty #NIFTYFUTURE #MaharashtraPoliticalCrisis https://t.co/0lHn2rdUJc", "#market to touch record high today and buying at any point as highly advisable\nStay away from #shorting\n#RamMandir\n#nifty50 #Nifty #NIFTYFUTURE #niftywizard #market #marketingstrategy #Markets #market #trading #tradingpsychology #TradingView #StockMarket", "Below X level..............only #BANKNIFTY will create PANIC !!!!!!!!!!!!!!!!!!!!!!!!!!!\nvery very crucial support !!!\n\n#NIFTYFUTURE :Must now break 11874----then only fresh panic !!!", "Sold #AshokLeyland Nov F at 75.50\n\n#NIFTYFUTURE #Nifty", "#banknifty in Green but #bankniftyfuture in discount!\n\n#nifty50 in RED but #niftyfuture is in premium!\n\nInteresting!\n\n#markets #stocks #trade #rupee", "INTRADAY #NF also updated time 9:06 am\n\n#NIFTYFUTURE #Nifty https://t.co/L7jihcL9sj", "Today's (11th Nov 2019)\n\n#NiftyFuture Intraday Levels\n#BankniftyFuture Intraday Levels\n#StocksToWatch (BATAINDIA, AUROPHARMA, M&amp;M and BPCL) updated visit https://t.co/Y5NvXVYig9\n\n#Nifty #Niftyfuture #NSE #Intraday #Awaazmarkets", "11th Nov 2019 #NiftyFuture Intraday Levels Update https://t.co/DGyBHHTb8E https://t.co/FtXw3vLzNR", "11th Nov 2019 #NiftyFuture Intraday Levels https://t.co/uyXLieUVtQ", "#Nifty closed at 11908.15. Level to watch is 11188 &amp; 11907 for move towards 11925, 11943, 11962, 11980, 11998, 12017 &amp; 12035. For move below 11908  levels to watch is 11907 for move to 11889, 11871, 11853, 11834, 11816 &amp; 11798. Imp Intraday Levels are- 11947, 11885.#NIFTYFUTURE", "11th Nov 2019 #NiftyFuture Intraday Levels https://t.co/hI2XOtlE5V", "11th Nov 2019 #NiftyFuture Intraday Levels https://t.co/fNn53v9F8b", "Price Action Levels For Today Market 😊\n\nStocks To Watch #nifty50 #NiftyFifty #Nifty #NIFTYFUTURE #BankNifty #BANKNIFTYFUTURE #Telugu #Trending #StocksToTrade #StockMarket #StockMarketTelugu #ProTraderTelugu #ProTrader #PriceAction #Trader #tradingstrategy #StocksToWatch #BPCL https://t.co/iuGstt0e58"], "topic": "Nifty Future", "user_summary": "Stocks to watch - Nifty. It should move higher from here to make a higher high. Market to touch record high today and buying at any point as highly advisable. Even in the money contracts doesn't work this kind of market."}, "#GodMorning_Bollywood": {"tweets": ["#GodMorning_Bollywood\nOne cannot attain moksha by dancing or singing songs.\nMust watch Sadhana TV 7:30 to 8:30 pm\n@rashtrapatibhvn \n@PMOIndia \n@CMOfficeUP \n@SrBachchan \n@AmitShah \n@aajtak https://t.co/T70ARxq9E0", "#GodMorning_Bollywood\n\nToday maximum of the crimes are happening due to the effect of movies on our mind and especially on young generation mind... https://t.co/ubXXa2ni76", "#GodMorning_Bollywood\nIt is foolish to entertain in this mortal world, because sages and saints have also condemned it; the welfare of the living being is not possible due to the agility of the mind.\nDon't watch movies..\nMust watch Sadhna TV 👉 7:30 pm .... https://t.co/8DqYfNsunU", "#Sa_news_channel\n#SANews\n#SANewsChannel\n#SaintRampalJi\nTo know more, Watch spiritual discourses by Spiritual Leader Saint Rampal Ji Maharaj\non Sadhna tv 07:30 pm (IST).\n#GodMorning_Bollywood https://t.co/8ULg6AaUby", "#GodMorning_Bollywood\n#MondayMotivation \nThere are proofs in the Vedas that Kabir Dev is God Rigved Mandal 9 is written in the Mantra1 of Sukat 20. The full divine is Kabirdev  Those who meet good souls and fulfill their desires with their philosophy.\nKabir Is Almighty God https://t.co/82odUI7LYh", "#GodMorning_Bollywood\nListen to the Satsang of Sant Rampal Ji Maharaj and stop consuming intoxicants. They make your life hell. https://t.co/kqpy0ARPvw", "#GodMorning_Bollywood\nToday, India saw the foreigners, which was called the golden bird, where even women started singing publicly dancing and embarrassed the society https://t.co/lYAkZGkQvA", "#GodMorning_Bollywood Listen to satsang, improve life.\n One cannot get salvation from dancing songs.\nMust watch sadhana tv 7:30pm https://t.co/0kZmoX72iA", "#GodMorning_Bollywood\nGod Morning\n   Our body is a temple.\nWorship God.\nDo not waste time in dancing or singing vulgar songs.\nTo Know More Must read and get free Scared book \"Jeene Ki Raah\".\nMust Watch 📺 Ishwer T.V-8:30pm\nSaint Rampal Ji Maharaj https://t.co/B6nWb2Cld9", "#GodMorning_Bollywood\n👉God morning\nOur body is a temple.\nWorship god.\nDo not waste time in dancing or singing vulgar songs. https://t.co/7wFDo7A5vC", "#GodMorning_Bollywood \nOur main purpose is  attain to God. Why we waste our invaluable time in things that spoil the society.\nStop watching movies or vulgar songs.\nWatch Satsang on Sadhna channel 7:30 pm daily https://t.co/etyDgeHT5s", "@thecutedeji #GodMorning_Bollywood \nIn films, thieves are shown heroes. Which is wrongly affecting our youth.\nWatch Satsang on Sadhna channel 7:30 pm daily https://t.co/JI4QPze90a", "#GodMorning_Bollywood\nGod Morning friends\n    Vulgar dance has harmful effects on the society.\nSatsang is essential for good values.\nTo Know More\nMust Watch Sadhana TV 07:30PM\n- True Guru Saint Rampal Ji https://t.co/02RqzANx0r", "#GodMorning_Bollywood\n@news18dotcom \n@NBCNews \n@PMOIndia \nWe all do not stop our children from following https://t.co/5FobAamW0s will lead to decadence of your children's future.We should inspire them to watch satsang. must watch saadhna channel at 7:30 p.m https://t.co/IdVfD4U6qw", "#GodMorning_Bollywood\nSaas Bahu serials has broken our joint families today.\nWatch Satsang on Sadhna channel 7:30 pm daily https://t.co/uMghoZL1lO", "@kabirisGodLord #GodMorning_Bollywood \nGod Morning.\nBollywood ne Bigada Satsang ne Sudhara..\nTo Know More\nMust Watch Shraddha T.V-2:00pm\nSaint Rampal Ji Maharaj👇👇👇 https://t.co/gg97qQmN7s", "#GodMorning_Bollywood\nSaas Bahu serials has broken our joint families today.\nWatch Satsang on Sadhna channel 7:30 pm daily https://t.co/DmSvvMoUDJ", "#GodMorning_Bollywood\n  \"Stop watching movies!\"\nMovies are the instigators of sexual harassment. ✍️✍️\nWatch 👇 👇 @Saint_RampalJiM\nSadhna TV 7:30pm to 8:30pm https://t.co/ABE7EWCp6Y", "#GodMorning_Bollywood\n\nFilms are spoiling the society\nThe nudity shown in it gives rise to crime in society.\nTherefore,  one should to see leave the film and do devotion to God (Kabir sahib ji) so that a civil society can be built.\nTo know more Must read book - ''Jine Ki Rah,, https://t.co/x1eRaji6Oz", "#Sa_news_channel\n#SANews\n#SANewsChannel\nTo know more, Watch spiritual discourses by Spiritual Leader Saint Rampal Ji Maharaj\non Sadhna tv 07:30 pm (IST).\n#GodMorning_Bollywood https://t.co/SXvsSiPyvZ", "#GodMorning_Bollywood\n\nToday maximum of the crimes are happening due to the effect of movies on our mind and especially on young generation mind...\nMust Watch ishwar TV channel Start ON 08:30 PM https://t.co/b64iX6mSmJ", "#GodMorning_Bollywood Listen to satsang, improve life.\n One cannot get salvation from dancing songs.\nMust watch sadhana tv 7:30pm https://t.co/Hb78sBkCGD", "#GodMorning_Bollywood\n#MaharashtraWithShivsena\n#MaharashtraPoliticalCrisis\nOur body is temple don't put vulgar violent things in it...\nWatch satsang to get true aim of life on sadhna tv at 7:30 pm. https://t.co/Kijq0fKOys", "@kabirisGodLord @santosh_mahobia #GodMorning_Bollywood \nGod Morning.\nBollywood ne Bigada Satsang ne Sudhara..\nTo Know More\nMust Watch Shraddha T.V-2:00pm\nSaint Rampal Ji Maharaj👇👇 https://t.co/v258BDFxix", "#GodMorning_Bollywood\nDo not waste your precious time in watching movies or dancing &amp; singing vulgar songs.\nWatch Satsang on Sadhna channel 7:30pm https://t.co/tQ8WxH6qQu", "#GodMorning_Bollywood\nDo not waste your precious life to watching movies.\nMust Watch \nSadhna tv at 07:30 pm https://t.co/rl3zg0vcNi", "#GodMorning_Bollywood\nif we can get the god by dancing  and singing then nobody weeping to remember God https://t.co/U80fxpQiae", "#GodMorning_Bollywood\nFilms have dropped society so much that you can't sit with family today and watch T V! So much obscenity is stretched that seeing the head bows down in shame\nFor more information watch\n👇👇👇👇👇👇\nSadhna TV 👉 7:30pm... https://t.co/V0JromKxL5", "@narendramodi @mlkhattar #GodMorning_Bollywood \nGod Morning.\nBollywood ne Bigada Satsang ne Sudhara..\nTo Know More\nMust Watch Shraddha T.V-2:00pm\nSaint Rampal Ji Maharaj👇👇👇 https://t.co/m9xwImRjYr", "To know more read Gyan ganga. to get this book free send us your name, address,pin no, and contact no on our WhatsApp number\n+917496801823\n#GodMorning_Bollywood https://t.co/UcB7QAJ3aW", "#GodMorning_Bollywood\n\nToday maximum of the crimes are happening due to the effect of movies on our mind and especially on young generation mind...\nMust watch Sadhna TV 👉7:30pm,,,,, https://t.co/ZHpTovMd0J", "@Realbirth_2012 @SaintRampalJiM #GodMorning_Bollywood\nGod Morning \nDo not waste your precious time in watching movies or dancing &amp; singing vulgar songs.\nTo Know More Must read and get free Scared book \"Jeene Ki Raah\".\nAlso Watch Varinda T.V-9:30pm\n#SantRampalJiMaharaj https://t.co/YpUt1hLyRH", "#GodMorning_Bollywood  \n\nStop making vulgar movies. \n\nWatch sadhana tv at 7:30pm https://t.co/r6elpT0W1J", "#NationalEducationDay\n#MondayMotivation\n#GodMorning_Bollywood \nThe Real Teacher is the one who gives the supreme knowledge \"Tattvagyan\" \n\nTake refuge in the one and only JagatGuru Tattvadarshi Sant Rampal Ji Maharaj https://t.co/vsEwLMy9bo", "#GodMorning_Bollywood\nLater, the culture ruined our society, nowadays women do not feel any shame in dancing.  Watch Sadhana TV at 7:30 pm  Read the book, jeene ki rah,\n@PMOIndia https://t.co/MULiwt2TmC", "Now a days, the filthy films play on the new generation channel have spoiled the youth who are not good to live in the society It is against our culture. Listen to the satsang of Saint Rampal Ji Maharaj This will benefit you very much\n#GodMorning_Bollywood https://t.co/0BafW44Wsb", "#GodMorning_Bollywood  \n\nStop making vulgar movies. \n\nWatch sadhana tv at 7:30pm https://t.co/aNN7sRT4l8", "#GodMorning_Bollywood\n  \"Stop watching movies!\"\nMovies are the instigators of sexual harassment. ✍️✍️\nWatch 👇 👇 @Saint_RampalJiM\nSadhna TV 7:30pm to 8:30pm https://t.co/43f5uaF2xj", "#GodMorning_Bollywood\nVulgar dance has bad effects on\nYoungsters.\nIt's has harmful effect on the society.\nSatsang is essential for good values.\nWatch Sadhana at7:30 p.m \n#mondaythoughts https://t.co/2rizJYASbI", "#GodMorning_Bollywood\nMoksha is not attained by dancing, Moksha will be attained by devotion to full God. https://t.co/hY4IR9op6Y", "#GodMorning_Bollywood \nGive good rites to the coming generation. Listen to satsang. Keep children away from dancing songs .Western culture has spoiled our society. Nowadays women do not feel any shame in dancing. https://t.co/EO83VAzqhU", "🌄#GodMorning_Bollywood\nDue to bollywood vulgar films, A lot of bad effects are affecting our society &amp; humanity. Read the book \"Jeene ki Rah\" written by @SaintRampalJiM to avoid these bad evils &amp; make ur life happy.\n\n-Must Watch Ishwar TV 8:30pm https://t.co/wDsvzhaOIE", "#GodMorning_Bollywood\nGod Morning\n    Vulgar dance has harmful effects on the society.\nSatsang is essential for good values.\nTo Know More\nMust Watch Saarthi T.V-6:30pm\nTrue Guru Saint Rampal Ji https://t.co/H07px2ekaZ", "#GodMorning_Bollywood In modern time, todays girls and🙎🙎 thier parents👪👪 dance shamelessely in💃💃💃🕺🕺 front of everyone.They thought that, by dancing they can aquire god😇😇. But they didn't know that god is empressesd by worshiping🙏🙏 them , not by dancing😔😔😔 https://t.co/aWYn9PRqa1", "@SaintRampalJiM #GodMorning_Bollywood\nAll Indian people say good morning he don't know who is give daily morning time ..\nOnly sant rampal mahraj ji all followers know who is give God mornings say that ...\nJust get more information deference Good morning and God morning . https://t.co/vdg02ofaR5", "#GodMorning_Bollywood\n#GodMorning_Bollywood\nStop making violent movies. It causes violent behavior..\nRequest to people don't waste your precious time in watching movies.\nMovies just spoiling your time and life.. \n- Must Watch Video\nhttps://t.co/YagqB0vhpe", "#GodMorning_Bollywood\nFilms are spoiling the society\nThe nudity shown in it gives rise to crime in society.\nTherefore,  one should to see leave the film and do devotion to God (Kabir sahib ji) so that a civil society can be built.\nTo know more Must read book GYAN GANGA. https://t.co/h4IbSY0Bd8", "#GodMorning_Bollywood must know. https://t.co/K1DJHE3Eik", "#GodMorning_Bollywood\nStop Watching Movies \nBollywood is like a housefly who is bringing demerits of westernization to our country thus making our society sick.....\nMustListen_Satsang on sadhna chanel 7.30 pm.daily\n#MondayMotivation\n https://t.co/j1emyIcsex", "@kabirisGodLord #MondayMorning\n\nStart a fresh morning with remembering the supremegod\nStart saying God morning🌄\n\n👉Must Watch Ishwer T.V-8:30pm\nSaint Rampal Ji Maharaj\n#GodMorning_Bollywood https://t.co/FN2RKAw2w9", "One cannot attain Moksha by dancing or singing songs.\nTo Know More Must read and get free Scared book \"GYAN GANGA\".\nAlso Watch Sadhna  T.V-7:30 pm\nSaint Rampal Ji Maharaj \n#GodMorning_Bollywood https://t.co/NNJqEbXECL", "#GodMorning_Bollywood\n🌊🌊🌊🌊🌊🌊🌊🌊🌊\n\n🔸Do not waste your precious time in watching movies or dancing &amp; singing vulgar songs.\n🔸Watch Satsang on Sadhna channel 7:30 se 8:30pm https://t.co/ELa2iGwwyR", "#GodMorning_Bollywood\nDue to bollywood vulgar films, A lot of bad effects are affecting our society &amp; humanity. Read the book \"Jeene ki Rah\" written by Saint Rampal ji Maharaj to avoid these bad evils &amp; make ur life happy.\nhttps://t.co/GlyQwFqmYF\n☝\nPlease order a book from here https://t.co/KwGVninlFM", "#GodMorning_Bollywood\nMovies had become path corrupting of modern society particularly youth that slips easily into sea of sins and council for bad effects as good one dont produce watch read gian ganga by #SaintRampalJiMaharaj watch sadhna TV 7:30pm8:30pm https://t.co/wrow057KhY", "#GodMorning_Bollywood\nMovie only give sexuality &amp; criminality, so stop watching films and serials. \nNow start watching the Satsang of  Saint Rampal Ji Maharaj on Sadhna TV at 7:30 pm https://t.co/VrhwzIhpk2", "#GodMorning_Bollywood\nWestern culture has spoiled our society. Nowadays women do not feel any shame in dancing.\n #SaintRampalJiQuotes\nMore detail must watch sadhana TV  at 7:30pm\n@CMMadhyaPradesh\n@PMOIndia \n@rsprasad \n@ZeeNewsHindi https://t.co/s5Ert8jVxc", "#GodMorning_Bollywood\nIf dancing and singing could have got the divine, then today no one remembers the crying god.\nMust Watch Sadhna TV 7:30 pm https://t.co/mIWA56hKin https://t.co/lyhkbE3EZf", "@kabirisGodLord #GodMorning_Bollywood \nGod Morning.\nBollywood ne Bigada Satsang ne Sudhara..\nTo Know More\nMust Watch Shraddha T.V-2:00pm\nSaint Rampal Ji Maharaj👇👇👇 https://t.co/CUQVqsHMED", "#GodMorning_Bollywood \nVulgar dance has harmful effects on the society.satsang is essential for good values.\nWatch Sadhana TV from 7:30 pm to 8:30 pm.\n@PMOIndia @AmitShah @BeingSalmanKhan https://t.co/7PAoTG74Ye", "#GodMorning_Bollywood\nWatch ishwer tv 8:30pm https://t.co/KsCc2ZM779", "#GodMorning_Bollywood \nGod Morning.\nBollywood ne Bigada Satsang ne Sudhara..\nTo Know More\nMust Watch Shraddha T.V-2:00pm\nSaint Rampal Ji Maharaj👇👇👇 https://t.co/8p8dg8JSgc", "#GodMorning_Bollywood\nVoulger movie are making our youth manerles and shameless \nSo please stop watching movies ❌\nWhatch Satsang by Sant Rampal ji maharaj on Sadhna tv 7:30 to 8:30 pm\n@cmohry \n@ShaliniVishwak9 \n@DeeptiKori1979 https://t.co/ybnU1TvkHg", "#NationalEducationDay\n#MondayMotivation\n#GodMorning_Bollywood \nThe Real Teacher is the one who gives the supreme knowledge \"Tattvagyan\" \n\nTake refuge in the one and only JagatGuru Tattvadarshi Sant Rampal Ji Maharaj https://t.co/nGQvZMB9ri", "#GodMorning_Bollywood\nWatch ishwer tv 8:30pm https://t.co/4bKKDFsQRk", "#GodMorning_Bollywood \nGod Morning.\nBollywood ne Bigada Satsang ne Sudhara..\nTo Know More\nMust Watch Shraddha T.V-2:00pm\nSaint Rampal Ji Maharaj👇👇👇 https://t.co/QXMwnNmaKV", "#GodMorning_Bollywood\nWatch ishwer tv 8:30pm https://t.co/eKwfEf605h", "#GodMorning_Bollywood \nGod Morning.\nBollywood ne Bigada Satsang ne Sudhara..\nTo Know More\nMust Watch Shraddha T.V-2:00pm\nSaint Rampal Ji Maharaj. https://t.co/mMh2I2gR2T", "@kabirisGodLord #GodMorning_Bollywood \nGod Morning.\nBollywood ne Bigada Satsang ne Sudhara..\nTo Know More\nMust Watch Shraddha T.V-2:00pm\nSaint Rampal Ji Maharaj👇👇👇 https://t.co/b20Mlo6oVj", "#GodMorning_Bollywood\nStop Watching Movies \nBollywood is like a housefly who is bringing demerits of westernization to our country thus making our society sick.....\nTo Know Watch Sadhna T.V-7:30pm\nSaint Rampal Ji Maharaj\n👇👇👇👇\n@PMOIndia \n@Devendr37328776 https://t.co/BY6x9TGg3b", "#GodMorning_Bollywood\nIf it were to sing music, mirabai would not have struggled so much, the path to spirituality is difficult,once read the book \"Gyan Ganga\" https://t.co/MbdfOR1JY0", "#GodMorning_Bollywood \nFilms spoiled the society. Sisters, daughters also started dancing on porn songs today.\nStop Watching Movies  !\nVulgar Movies hurt society ...\nhttps://t.co/GlyQwFqmYF\n☝☝☝☝☝☝☝☝\nPlease order a book from here https://t.co/1KpFHRnDBU", "#GodMorning_Bollywood\nDo not see the  vulgar movies  ,songs  vidoes they cannot bring s the grace of God \n\n,an https://t.co/741b9QhiQK", "#GodMorning_Bollywood\nWatch sarthi tv 6:30pm https://t.co/0HfbEkHWOh", "#GodMorning_Bollywood \nToday, India saw the foreigners, which was called the golden bird, where even women started singing publicly dancing and embarrassed the society. Give good rites to the coming generation. Listen to satsang. https://t.co/lDuyn85SwH", "#GodMorning_Bollywood\nSince ancient times, with the blessings of a full saint, the earth has grown and thrived.\n\nWith the blessings of a full saint, intoxication is released in an instant.\n\nWatch satsang on Sadhana channel from 7:30\n @cmohry\n@PMOIndia\n https://t.co/FS8hl5bK4t", "#GodMorning_Bollywood vulgar dance has harmful effects on the society. satsang is essential for good values . https://t.co/kAltWaO1by", "#GodMorning_Bollywood\nWatch sarthi tv 6:30pm https://t.co/rCFH6UWmrQ", "#GodMorning_Bollywood\nGod Morning\nStart your day with name of God instead of watching movie..\nDouble standard comedy has ruined the mindset of people. Do not allow your adolescent kids to watch such Movies or vulgar dance.\nTo Know More\nWatch Shraddha T.V-2:00pm\nSaint Rampal Ji", "#GodMorning_Bollywood\nStop Watching Movies \nBollywood is like a housefly who is bringing demerits of westernization to our country thus making our society sick.....\nTo Know Watch Sadhna T.V-7:30pm\nSaint Rampal Ji Maharaj\n👇👇👇👇\n@PMOIndia \n@Devendr37328776 https://t.co/AHgcoFYyf8"], "topic": "God Morning Bollywood", "user_summary": "Now a days, the filthy films play on the new generation channel have spoiled the youth who are not good to live in the society. Double standard comedy has ruined the mindset of people. Watch spiritual discourses by Spiritual Leader Saint Rampal Ji Maharaj on Sadhna tv 07:30 pm (IST). ovies had become path corrupting of modern society particularly youth that slips easily into sea of sins and council for bad effects."}, "#RamMandir": {"tweets": ["With d blessings of Lord Rama Architect cum Sculptor Pt. Raghunath Mohapatra could become a Rajya Sabha MP &amp; Sculptor Adwaita Gadanayak could become the director of NGMA. \nIt appears they’re destined to play a pivotal role in d construction of #RamMandir  #Ayodhya.@narendramodi", "After Ayodhya verdict, 77 people arrested for inflammatory social media posts #AYODHYAVERDICT #Ayodhya #RamMandir \nhttps://t.co/9iZjo6bkKt", "#AYODHYAVERDICT : Why Owaisi said we do not want 5 acres of alms in Babri Masjid\n#OwaisiJailedNowhera #Owaisi #OwaisiJailedNowhera #BabriMasjidverdict #veblr #BabriMasjidCase #BabriMosque #RamMandir #Ayodhya #AyodhyaCase @asadowaisi \n\nhttps://t.co/5hVbffy63B", "\"Once the witnesses have deposed to the basis of the belief and there is nothing to doubt its genuineness\" \n https://t.co/chaqU4io7N #supremecourt #sabrimala #rammandir #babrimasjid", "(2) ban on internet can be done in such a manner like just banning the social networking sites so that the people dont have to suffer they can carry their work.. #DigitalTransformation #RamMandir @PMOIndia @rsprasad @_DigitalIndia", "➡️Vishesha pooja at Shri Ram Mandir\n➡️Shriram Bhajan\n➡️Deepotsav to ShriRam\n➡️Talk on Journey of Ram JanmaBhoomi movement\n➡️Sweet distribution\n➡️Fire works \nThis is how we team @namo_bharath  welcome Prabhu Shri Ram ji to Ayodhya. \n#AYODHYAVERDICT #RamMandir #JaiShriRam https://t.co/XgwLqC9kl6", "Author of #RamJanmabhoomi verdict not named - news\n#Congress : #TheNationwantstoknow who the author is!? \n#Bhakts : chants #Modi Modi Modi.... ! 😂\n#RamMandir \n#Ayodhya https://t.co/sjuMAw0Syk", "@sanjaynirupam @kunfaaya If Congress does not want to be Signage in Maharashtra, it should siege the opportunity &amp; support SS to form govt. \nPost #RamMandir verdict by SC...... SS +NCP +Congress the best chance to serve the people while being in Power.", "If they are going ahead with #RamMandir  then they better have a dalit priest. #KaushalPanwarforHeadPriest https://t.co/HoVTAXTaXE", "All Feminists,\nLearn something different.\nHow to play victim card on SM 👍\n\nWe are the only country in the world which donated a part of land &amp; created a country for minorities.\n\nTurned out to be a huge mistake, which the rest of the world repents! \n\nThat's all folks! #RamMandir https://t.co/NJjYaFVy8a", "Today  morning was discussing #AYODHYAVERDICT with friends at our local gym \n\nEveryone is happy that not a single life was lost, despite #RamMandir being one of the biggest issues which has dominated post-independence politics \n\nThat's more important than any Mandir or Masjid🙏", "1. Article 370\n2. Article 35A\n3. Triple Talaq\n4. Anti Terror Law\n5. Merger of Banks\n6. POCSO Amendment\n7. Motor Vehicle Act\n And now, #RamMandir 😍😍\n\n2nd इनिंग्स में मोदी जी बेखौफ खेल रहे हैं!😎", "There is more to it than meets the eye! Had he been so sincere, he would have taken up #RamMandir case at the start itself when his predecessor Mr Dipak Misra had kept it as a priority case for his successor. Why did he at the first instance pushed it in the cold storage? https://t.co/KDnrsawXov", "@ShekharGupta @NPDay @dgupta_moushumi The reaction of the supporters of  @BJP4India shows that #RamMandir has ceased to be an issue that can get votes. Thanks to #Muslim in #India the impact of  #BabriMasjidverdict is not dramatic. \nNow any other mandirmasjid issue is useless, at least for votes at national level.", "@pbhushan1 I differ.\nWho stopped communal frenzy in the name of #RamMandir ?\nPoliticians?\nGovt?\nLaw enforcing agencies?\nLaw?\nJustice?\nIntellectuals?\nJournalists?\nBigots?\nNone. \nArbiters have done it. 1 may say Justices have leaned over majoritarian belief but what was the ultimate solution", "#RamMandir Our deity shri ram's temple cannot be constructed by money. It will be constructed by people of india bringing soil from every corner of india. This will be the only way for making it incredible, grand. @RubikaLiyaquat @AmitShah @narendramodi", "The cleric knew that he will be in a fix once the court rules in the favour of #RamMandir in #Ayodhya . \n\nThe #Gyanvapi mosque was built by #Aurangzeb after destroying the #KashiVishwanath temple, and this is more evident by the walls of the mosque.\n\nhttps://t.co/zZXCGRIj23 https://t.co/04djgEz7Pe", "@rjraunac Lucky u to have \"Nilkanth Baba\" in ur arms ! 👏👏\n\n#राम_सत्य_हैं_राम_ही_साक्षी #RamMandir", "#RamMandir 🕉How will V ever repay our Sikh brothers,sisters and their ancestors?🙏Indebted for life to them&amp; the lives of all our coming generations🙏WAHE GURUJI KA KHALSA WAHEGURUJI KI FATEH🙏@narendramodi @BJP4India @AmitShah @RSSorg @raylonquadros @Ramesh_BJP @AbodeOfLakshmi https://t.co/yAxdx7ZpK8", "In First, on the left people are reclaiming what was taken from them &amp; in second people are taking from indigenous people after having killed them all following Prophet.\n\nThe time for second, on the right will also come.\n\n#AYODHYAVERDICT #RamMandir #Buddha #Kashmir #India #Islam https://t.co/lJdbQJk7Dn", "\"The verdict on Ayodhya Babri is not as per our expectation, but we accept the decision.\"\n- Maulana Arshad Madni\nHead of Jamiat Ulema-e-Hind\n@OIC_OCI @oicarabic\n#NewsAlert #AshrafMadani #AYODHYAVERDICT #SupremeCourtofIndia #NEWS #RamMandir #India https://t.co/N4r4JGQ88R", "@ShivSena It was in 1989 #balasahebthackeray decided his party to become alliance partner of @BJP4India around that time the movement to build a #RamMandir in #Ayodhya was reaching its peak", "Many Hindus rejoicing at some \"peacefuls\" offering money for constructing #RamMandir\nReally?\nYou want money of \"Beef consumers\" for Prabhu Ram's home?\nWhat exactly is wrong with u all?\nHaven't u suffered enough yet?", "3 big decisions of Narendra Modi government within 6 months, which changed everything\n#NarendraModi #ModiHaitoMumkinHai #ModiGovernmnet #veblr #RamMandir #divorcecourt #TripleTalaq #Article370 #Government #disaster \n\nhttps://t.co/tcnwrEocqW", "@RanaAyyub What Rana is alluding here is many Azad Maidan type riots in short time and bomb blasts, 26/11 type attacks in the long run. Media room jihidists will justify riots, blast as revenge to the SC verdict on #RamMandir as they blamed Babri demolition till the verdict came.", "#Breakingnews : When will Babri Masjid get justice, Ram temple gets justice \n#BabriMasjidverdict #BabriMasjidCase #JusticeForBabriMasjid #veblr #RamMandir #RamMandirFund #mandirwahinbanega #MandirWahinBanayenge #Ayodhya \n\nhttps://t.co/VxAsBW4nuV", "Here Is Statue Of Ramakrishna Paramhansa In Pure White #Marble. We Offer Our Client A Splendid Collection Of Statues. #MOORTIART, Well Known For Excellent Finishing Work.#India #RamMandir #Italy #Australia #Belgium #Hawaii #Malaysia #Denmark #America #Toronto #Europe #Austria https://t.co/qToTPbdOx2", "#ModiHaitoMumkinHai #RamMandir #MondayMotivation \n#RamMandirInAyodhya #AYODHYAVERDICT #BJP \n\nMy vote for BJP  till eternal\n\n#JaiShriRam #JaiShreeRam \n❤❤❤❤❤❤🧡🧡 https://t.co/3MhpkaUFre", "Patna's Hanuman mandir announces Rs 10 crores for Ayodhya's #RamMandir construction \n\nBesides this, a free food langer would be run by the Hanuman mandir for devotees round the year\"", "#Muslims have accepted #Ayodhyaverdict: Litigant #IqbalAnsari\n#AyodhyaJudgment #Ayodhya #RamMandir \n\nhttps://t.co/gnWBZkKlSP", "Also Remember #BJP Always Stood in Support of #Ram_Mandir_Construction.⛩️\n#RamMandirInAyodhya #RamJanmbhoomi #RamMandirVerdict #RamTemple #RamMandir https://t.co/USES9kB1PY", "#RAMMANDIR Has HAPPENED IN #Ayodhya \nWhat a HUGE MASTER STROKE BY MOTA BHAI\n🌹😊✌😊✌🌷 https://t.co/skWa700FTz", "@ashutosh83B #RAMMANDIR Has HAPPENED IN #Ayodhya \nWhat a HUGE MASTER STROKE BY MOTA BHAI\n🌹😊✌😊✌🌷", "Haters will say this tweet is as fake as the IQ of #TejashwiYadav #RamMandir #Ayodhya https://t.co/Tw3BhYsN0k", "To incentivize the millennial kids to come to the #RamMandir please plan #TheRide3D similar to #UniversalStudios with a 5 min exciting VR about #Ram ji's adventurous travails.\n@PMOIndia @myogiadityanath @narendramodi #ChandrakantSompura", "Stupid statement by seemingly intelligent #Muslim for political gain. Advani was trialed for taking laws in his own hand by destroying #BabriMasjid. but that doesn't justify the existence of mosque built by #Islamic #Invader Harami #Babur by destroying centuries old #RamMandir https://t.co/Vtdwj04JiT", "Always Remember How #Congress Questioned And Opposed Construction of #Ram_Mandir.⛩️\n#RamMandirInAyodhya #RamJanmbhoomi #RamTemple #RamMandirVerdict #RamMandir https://t.co/YB2RQg2D3Y", "@htTweets @asadowaisi Stupid statement by seemingly intelligent #Muslim for political gain. Advani was trialed for taking laws in his own hand by destroying #BabriMasjid. but that doesn't justify the existence of mosque built by #Islamic #Invader Harami #Babur by destroying centuries old #RamMandir", "All HINDUs should be Thankful to Advocate Parsaranji , 92 years Old who is Leading Counsel appearing for Ram Lalla Virajman who argued for RAM Mandir in SC. 🙏🙏🙏\n🚩🚩JAI SHREE RAM...🚩🚩\n#AYODHYAVERDICT #RamMandir https://t.co/3xL1OnDVME", "Prime Minister Narendra Modi's Address To The Nation on Ayodhya Verdict\n\n#RamMandir #Ayodhya #Namo3D #ModiHaiToMumkinHai @BJP4NoidaMN \nWatch Modi's latest speeches in 3d view, go to the link:\nhttps://t.co/6fnjiqkFNB https://t.co/OPgcyrtaP8", "100% agreed👌\n\nThose who were not actively involved in struggle phase they must not be included now in any role for #RamMandir construction.\n\n#AyodhaVerdict #Ayodhya https://t.co/tBdcMVTXMH", "#Article370 \n#RamMandir \nPudhil station Uniform Civil Code \nAgla station Uniform Civil Code\nNext station Uniform Civil Code\n@narendramodi @BJP4India @AmitShah", "I will produce Ram's birth certificate when I see video of flying angels delivering sex education to illiterate nomads - Mahatma Gandhi\n\n#RamMandir https://t.co/QcS216lIxd", "“Better than worshipping gods is obedience to the laws of righteousness.” #mondaythoughts  #Religión #Ayodhya  #MondayMotivation #ReligiousFreedom #Buddhism #Hindu #Muslim #Sikh #Christianity #jew #Religions #RamMandir  #PeaceAndLove #Ram #love #RamMandirInAyodhya  #Justice https://t.co/xQJ67PLf0e", "@FarhanaCvg @ndtv And what mindset did those people (Mir baqi and his army) who demolished #RamMandir in 1528", "@Javedakhtarjadu I will donate, but only for construction of #RamMandir", "@vschanna @RealMediaCrooks The most important thing for @narendramodi is to ensure - in perpetuity - that the Trust board, temple administration and all employees should be Hindu believers, not just mere Hindus. \n\nElse, we will have a situation like Tirupati and all Kerala temple devaswoms.\n\n#RamMandir", "#Video | Hindu and Muslim youths in #Ayodhya tell @nandyasmita that they hope a #RamMandir boosts tourism and brings peace to the historic UP town.\nhttps://t.co/vVJrsJXXKw", "Param pujaniya Sarsanghachalak Shri @DrMohanBhagwat ji and  Sarkaryavah Shri Suresh Joshi ji met Advocate Shri Parasaran who is 92 years of age and has been fighting the case for past 40 years , they met to show their gratitude towards his work...\n\n#AYODHYAVERDICT \n#RamMandir https://t.co/ApDGNqQrWA", "@AmazonHelp @amazon @PrimeVideo #RamMandir @NitinUdaseen Amazon stop to making fool public. Chek the photos   I talked with ur customer care but they don't agree that its a amazon\"s fault. I ordered the pack of 44 pieces of jeggings but I received only 2. Want to go grahak manch. https://t.co/55sFbyLYTc", "Many screamed BJP doing only politics wid #RamMandir which has been proven wrong. Many in WB r similarly screaming @BJP4India playing got up with @MamataOfficial &amp; hence won't teach her a lesson. This hypothesis too wud go to garbage van in due time. Question is WHEN? @BJP4Bengal https://t.co/CUDao3OXpC"], "topic": "Ram Mandir Ayodhya", "user_summary": "After Ayodhya verdict, 77 people arrested for inflammatory social media posts. Many screamed BJP doing only politics with Ram Mandir which has been proven wrong. Muslims have accepted ayodhya verdict. Advani was trialed for taking laws in his own hand by destroying #BabriMasjid but that doesn't justify the existence of mosque built by #Islamic #Invader Harami #Babur by destroying centuries old #RamMandir."}, "#YNWA": {"tweets": ["No, we can't see your arms!\n\n#LIVMCI #YNWA https://t.co/kmCnEVvixm", "Morning Reds, Enjoy your week!🔴⚽️ #YNWA https://t.co/VD13CIQG84", "@_fabinhotavares goal on repeat for two weeks it is then #YNWA", "Love seeing this amongst all the saltiness associated with our win! 💪🏼 #topoftheleague #ynwa https://t.co/E6yCrVqqXM", "So far, so good. After 12 rounds 8 points clear. Keep it up! Another 26 coming soon. #YNWA! @LFC https://t.co/1nh5drP2lM", "Good morning to all Liverpool and Leicester City fans. \n\nThe rest should go and collect there greetings from Manchester and Emery in the ebening. \n\nWe are Liverpool 💪💪💪❤❤.\n\n#LIVMCI #YNWA #LFC", "BBC Sport: 'They tell me it's not over' - Peter Crouch explains why Liverpool fans won't get carried away https://t.co/EZjiAjx3dt #lfc #ynwa https://t.co/ZTedQfdOdl", "Love how every city fan is completely ignoring the fact the ball came off silva hand! Take the defeat beaten by the better team #LFC #YNWA @SamanthaQuek @talkSPORT @trentaa98 @BernardoCSilva", "@kimberleyxlfc No they surely wouldn't. You touch many life's in your own little way. You're very talented, funny,beautiful 😊 all in one. Stay strong lovely and whatever it is will get better #MentalHealthMatters and so do you ❤ #YNWA  🔴 xx", "@thealisonbecker @realDonaldTrump Watch your language or you'll get in trouble with the football association\n\n#LFC #YNWA ❤️", "Yeo Yes Ja! #ynwa https://t.co/nDqKNKWsYc", "Morning \nWell done lads last night you guys where unbelievable done us proud #ynwa https://t.co/RZlsXBzlSa"], "topic": "Liverpool YNWA", "user_summary": "Liverpool Beat Machester City. Every city fan is completely ignoring the fact the ball came off silva hand. The fans are really proud of liverpool. Love seeing this amongst all the saltiness associated with our win."}, "#GoPackGo": {"tweets": ["I love this guy! Check him out! @tomgrossicomedy 💚💛 #GoPackGo  https://t.co/BpzQbrwlJV", "Sunday Funday 💚💛 join my Onlyfans to see what I'm wearing under my football gear 😘🙈 #babygirl #camgirl #dm #sexy #Packers #GoPackGo #green #stonerchick #420friendly #420girls #dabs #smokeweedeveryday #SundayFunday #sugarbaby https://t.co/CqYqCYTcQO", "Good morning world 🤙😊\nHave a nice #victorymonday 💚💛❄️❄️😍😍🧀\n#GoPackGo https://t.co/QssD4PGCQI", "@josefkalina @AaronRodgers12 @packers Wohoo Victory Monday! #GoPackGo", "@NFLonFOX @packers Hahaha.. 😂😂👏💚💛.. That's funny.. Gotta say it, \"those Cats scared me..\"😱😂😂..\n\n#GoPackGo 💗💋 https://t.co/zsTBNZIT4p", "The snow came down hella quick in the 4th quarter. 😧😱😟 #GoPackGo https://t.co/5kdb6lj0nw", "This place is magical 🔮❄️\n\n#GoPackGo https://t.co/xgZYcWlMYX", "PEAK Packers fan entitlement. Game over. Packers win in a goal line stand! But fans just CANNOT be happy and enjoy the victory. We all get there’s issues. Rodgers wasn’t “dominant”, the defense still has holes. But....THEY WON. Gotta stop taking wins for granted. #GoPackGo", "My first packers jersey 😬 #GoPackGo 💚💛 @darnellsavage_ https://t.co/p4GDvv23yB", "Going into the bye week 8-2 with a rookie HC when we were written off before the season started is truly the most beautiful thing in the world #GoPackGo", "@packers @AaronRodgers12 Winter may be here but we’re #GoPackGo just starting to warm up #packattack", "@packers @AaronRodgers12 Nothing better than a Cold Beer and watching the Pack winning in the Snow!!! #GoPackGo", "WINter is here! 🤟❄️\n\n#GoPackGo https://t.co/JWKz5uiFen", "Packers win!!!!\n#GoPackGo", "Every #Packers fan getting a follow from me today cuz I'm so excited where we are and where we're going! 8-2 as Matt Lafleur said, \"Don't take this shit for granted\" #GoPackGo #PackersNation", "Another big win @packers @PackersNationCP @ukpackers #GoPackGo #PackersvsPanthers #PackersNation #CARvsGB https://t.co/aRXn0RnlBW https://t.co/c2IQMQ8g6j"], "topic": "Go Pack Go", "user_summary": "Packers win in a goal line stand. They played really well in the 4th quarter. They won 8-2. Going into the bye week 8-2 with a rookie HC when we were written off before the season started is truly the most beautiful thing in the world."}, "#SharadPawar": {"tweets": ["All depends on #SharadPawar now.  Who says Pawar factor ended in Maharashtra? Who ? 😂🤔", "#SharadPawar I don't respect this guy. For him anything is acceptable for power. He doesn't have integrity. And many reports are there on his party involved in corruption. Shame to this guy.", "#SoniaGandhi #SharadPawar are Kingmakers Dear Shah 😜😜\nUddhav Thackeray likely to be CM\n\nPossibility of 2 Deputy CMs from Congress and NCP. NCP &amp; INC likely to get Key portfolios\n👇👇👇\n\n#MaharashtraWithShivsena\n#UddhavThackeray https://t.co/z8X9sf0jXU", "@SumitkadeI If #ShivSena taking support of #Congress is a crime\nThen what was #BJP forming government with Mehabooba in #Kashmir 'love Jihad'\n~Sanjay Raut\n\n#MaharashtraWithShivsena #balasahebthackeray #SharadPawar #BJPCheatsMaharashtra", "With @BJP4India expressing inability to form the government leaving the field all for @ShivSena, here's recap of what I wrote a week back\n#MaharashtraPoliticalCrisis #MaharashtraAssemblyPolls #BJP #ShivSenaCheatsMaharashtra #DevendraFadnavis #UddhavThackeray #SharadPawar https://t.co/CNeygt0yWX", "All my RESPECT to #SharadPawar has increased\n\nTrue leader🙌🏻🙌🏻\n#MaharashtraPoliticalCrisis\n#ShivSenaCheatsMaharashtra https://t.co/JuMzMhF3SE", "Don't ever try cross his path.😎 #SharadPawar\nhttps://t.co/nduqhPNvJ2", "A must read report\nThe details of this investigation were submitted to the Vohra Committee\nThe Nexus #SharadPawar\nAfter the 1993 Bombay blasts the @HMOIndia collected information on the links between #Congress politicians &amp; the Underworld\n#Maharastra\nhttps://t.co/HOicAM33Cr", "Hum khade toh sarkar se bade retweet if u  agree. #MaharashtraWithShivsena shivsena  #SharadPawar", "When you find out that BJP is not forming government in Maharashtra. #Victory\n #SharadPawar #Maharashtra #balasahebthackeray https://t.co/hZLaEv39Dc", "Enjoying Victory Of #AYODHYAVERDICT #AyodhaVerdict #AyodhyaHearing #AyodhyaJudgment #AyodhyaCase \n#MaharashtraPoliticalCrisis #MaharashtraPoliticalCrisis #INDvBAN #ArvindSawant #balasahebthackeray #SajidNadiadwala #shivsenacheatsbalasaheb #ShivSena #bjpshivsena #SharadPawar https://t.co/Nmlgx1jcDE", "https://t.co/Q4tR11FH84\n#ShivSenaCheatsMaharashtra\n#MaharashtraWithShivsena \n#SharadPawar\n#rupee\n#NarendraModi \n#सहृदय_आभार_Modi_जी \n#MaharashtraPoliticalCrisis \n#DhoniWeMissYouOnField\nhttps://t.co/IahNjfQUwe(coming soon)", "@mohitverma_ Its a dead end for #shivsena coz even if we they decide to go with cong-ncp, I still dont see CM berth for Aditya, people would want #SharadPawar", "Pawar now changing has power of Maharashtra.\n15 years before same thing happens\n #SharadPawar", "@masterclass @masterclass I nominate #SharadPawar for a lecture on politics .. #MaharashtraPoliticalCrisis #MaharashtraElections2019", "Even if shiv sena forms govt. with ncp, it's #sharadpawar NCP who deserves the CM post and shiv sena the Deputy post ,Ncp is much stronger and trustworthy than shiv sena right now\n #MaharashtraWithShivsena"], "topic": "Sharad Pawar", "user_summary": "If Shiv Sena forms govt. with NCP, Sharad Pawar deserves to be the CM as NCP is much stronger than shiv sena right now. Some people are saying he is not a respectable guy as for him anything is acceptable to get into power. And many reports are there on his party involved in corruption."}, "#MondayMotivation": {"tweets": ["You can't go anywhere with wishes, things worked for are what materialise into successes that the world  celebrates.\nIf the founder of aircrafts stopped at wishes, we wouldn't have a fast means of travelling around the world today.\n#Goodmorning\n#Mondaymotivation\n#Nigeria \n#Africa https://t.co/gfT6RvLnJR", "This New PERUZZI -HunchoVibes🔥🔥🔥💨✔✔\n@Peruzzi_VIBES \n#MondayMotivation \n#blackface https://t.co/9dN380oqx3", "Never give up the extra task or ideas, let them be your standing voice.\n\nHave a lovely week and enjoy your holiday..\n\n#mondaychat #mondaymotivation #motivationalmonday #mondaygist #thinksanstonz #sanstonz #abujabasedbusiness #abujagang", "Be determined and work hard. 💪🏾\n\nHappy Eid El-Maulud from all of us at Adonko Bitters.\n\n#MondayMotivation #AdonkoBitters https://t.co/HnGWOhQxSS", "Happy Monday folks. A busy week ahead for me. Have a great week yourselves #MondayMotivation #WorcestershireHour https://t.co/f7WapdRXMR", "#MondayMotivation\nSmall win you are a  winner", "@McDonalds_SA \"If you feel insignificant, you better think again. Better wake up because you're part of something way bigger\" \n\n#McCafeMotivation #MondayMotivation", "Took the blessings of Tirupati Balaji and prayed for the harmony and brotherhood in our nation.\n\nThe maturity in which we as a society have accepted the #AYODHYAVERDICT shows the spirit of ONENESS in which our culture is based.🙏\n\n#MondayMotivation https://t.co/nkL32BpyZX", "#NP Lady - @heisrema on the #BuzzFast with @SpikeAwa x @Merrymay_04 #MondayMotivation #MoneyMonday #HappyHoliday"], "topic": "Monday Motivation", "user_summary": "Never give up the extra task or ideas, let them be your standing voice. The maturity in which we as a society have accepted the Ayodhya verdict shows the spirit of ONENESS in which our culture is based. Better wake up because you're part of something way bigger. You can't go anywhere with wishes, things worked for are what materialise into successes that the world  celebrates."}, "#xmen": {"tweets": ["Why did Wolverine stab Jean with his claws instead of with the cure? Like they literally just did that with Magneto? Good solid point right there from @kvhastings #xmen", "@DisneyStudios @MarvelStudios could we please hv  a  #Xmen #Dazzler animated  series - artist  Gurihiru  on @disneyplus https://t.co/jFcaQLptTu", "Covers out this week at Richies Comic Cabana @cabanaman40 in Waterbury CT @Marvel #Xmen #Morbius #FallenAngels https://t.co/vDbLFQQLtG", "Finally got a flight stand for my Storm. Now cue the theme music!\n#Xmen #XMenTAS #marvellegends #nerdlife #geekedup https://t.co/4yRqUHGUnT", "Magneto saying he’d use the cure on mutants that stand against him at his weird rally in the woods is buck wild too. It’s like nobody remembered who these characters were or what their motivations were before they wrote this movie #xmen #magneto", "Missed yesterday out on my #GenerationX reading so today it’s 21 to 25 #xmen #GenX https://t.co/p5NlNJksWE", "Gambit\n\n#XMEN https://t.co/CqUAxcFLee", "As brilliant as Sir Patrick Stewart is as Professor Xavier these movies never really knew what to do with him in the third act. And it is so obvious in X3 that they just could not figure out what to do with him so they just killed him off. #xmen", "I have to go to the post office this week and I hate going to the post office. So, if you want to buy one of these affordable sketches of mine, it'll make that trip a little better for us both - https://t.co/RemBUeJsGf #harrypotter #xmen #dc #marvel #originalart #originalartwork https://t.co/CJYDaw6hDH", "Next up! 😍 #DawnofX: #FallenAngels - #XMEN 2 https://t.co/RxpB2varii", "kitty pryde and lockheed // microsoft paint 💖🔥💕✨😈💜😊 \n\n#microsoft #microsoftpaint #microsoftpaintdrawings #microsoftpaintarts #artist #art #arts #marvel #marvelcomics #marveluniverse #xmen #xwomen #kittypryde #shadowcat #lockheed #drawing #mutant #mutants https://t.co/43OmFz2xge", "I really want to play mvc2 again... so heres wolverine \n#xmen #Wolverine #marvel #fanart https://t.co/89DJhthoDH", "Comics boxes sure have evolved since my collecting days in the 80s! \n\n#Deadpool #XMen #SnyderCut https://t.co/0u6QlLLhbu", "Here we go onto X3. Sorry not sorry that this is just an X-Men twitter account now. Don’t worry, I’ll be back to Star Wars in time for The Mandalorian. #xmen", "I think that if I wasn't going for an \"A List\" character, the character I'd like to most see Keanu Reeves cast as in the #MCU would be Mastermind, Jason Wyngarde. \n#Marvel #Comics #XMen https://t.co/ajpYAzv40c", "@DougrayScott was the first choice for the #xmen  #Logan/#Wolverine before they got #HughJackman. #Batwoman #BatwomanCW", "SENT TO #AUCTION Ultimate #WOLVERINE #Diecast Vehicle &amp; #Comic Book 2002 #Marvel #XMEN CVS Exclusive #Marvelcomics #xmenwolverine https://t.co/STX9ewe7SP via @eBay", "⭐️ AWESOME COMIC ART ⭐️\n\nArt by: @jbcasacop\n\nFollow us 👉 @7ATE9COMICS 👍\nLike the art? Why not tag a friend and leave a comment below 👇😁\n\n#7ate9comics #wolverine #wolverineart #weaponx #xmen #comicartist #superheroart #comicart #comicbookart #comics #comicbooks https://t.co/FlmIFR02D8", "🔥🔥 #ForSALE: #MarvelComics' #HouseOfX + #PowersOfX #PROMO Seeds Of Tomorrow Preview + #KRAKOA SEEDS PACKETS #XMen #UncannyXmen #Wolverine #ComicBooks #Comics #ComicBooksForSale https://t.co/tjzfkF2vR3", "🔥🔥 #ForSALE:  #OnSALE! #MarvelComics' #Domino Hotshots #1 1:25 Gonzales + 1:50 #JScottCampbell 3-Issue #VARIANT #ComicBook SET! #XMen #GailSimone #Comics #Cable #Deadpool #UncannyXMen #XForce #OnSaleNOW!🔥 https://t.co/LOMBMYsvQ8", "STORM by Greg Horn: #Marvel #MarvelArt #XMen #XWomen #Heroines #HQ #Comics #Drawing #Digital #DigitalDrawing #DigitalArt #DigitalComics #MarvelComics #Storm #GregHorn https://t.co/6wktueEKZH", "🔥🔥 #ForSALE:  #KEYIssue #MarvelComics' #X23 #7 2018 #MikeDeodato #Variant MINT! 1st #XAssassin! #ComicBooks #XMen #Wolverine #AvengersEndgame #XMen #GuardiansOftheGalaxy3  https://t.co/CKvj4D0Ovb", "🔥🔥 #ForSALE:  An EXTREMELY VERY #RARE #Magneto #1 1:50 NM/M #JohnCassaday #Variant cover from #MarvelComics! #StanLee the #XMen are back!! (just NOT in #AvengersEndgame) #Marvel #GuardiansOftheGalaxy3 #Guardians3 #ComicBooks https://t.co/vQOE4QaSde", "🔥🔥 #ForSALE: #MarvelComics' #PowerOfX #3 REG + SUPER SECRET Retailer #VARIANT Set! #XMen #ComicBooks #JonathanHICKMAN! #Comics #Mutants #VariantComicBooks https://t.co/VTZPyN8nJm", "🔥🔥 #ForSALE: LOT of 20 Various #MarvelComics #Variants by #SKOTTIEYOUNG! Baby #ComicBooks #StanLee #SpiderMan #XMen #Avengers #Hulk #IronMan #StarWars #InfinityWar #AvengersEndgame #Thanos #Thor #ComicBook #GuardiansOftheGalaxy3 https://t.co/R2uxeSpaD3", "🔥🔥 #ForSALE: A HUGE LOT of 78 Various #MarvelComics #Variants by #SKOTTIEYOUNG! Baby #ComicBooks #StanLee #CaptainAmerica #CaptainMarvel #SpiderGwen #SpiderMan #XMen #Avengers #IronMan #StarWars #AvengersEndgame #GuardiansOftheGalaxy3  https://t.co/CtcGxbW6ar", "🔥🔥 #ForSALE:  BRAND NEW #Kotobukiya #XMen '92 #Cyclops &amp; #Beast #ArtFX Statue Model Kit IN STOCK but NOT in #AvengersEndgame #MarvelComics #Wolverine #UncannyXMen https://t.co/hO4u69SpGq", "Dear MCU, Yetide Badaki, she's perfect for Storm!!!  PERFECT 100% She's got the look and she can act. I swear they sleepin on this actress.👇  This woman's got it. I swear she's got it!!!  Check out, American Gods.\n#MCU #XMEN #storm #marvel https://t.co/QBaZnxoFPK", "Dark Phoenix was awesome! I loved it. The soundtrack was AMAZING. #darkphoenix #xmen https://t.co/pWN75DN9ni", "Changed my profile pic to the married man Gambit cause I’m not liking the idea of a Cyclops/Jean/Logan threesome @JHickman is hinting at in the new #XMen books...", "@GlamdomMagazine @JamilahLemieux Truth AND Facts #Storm #DarkComplexionStorm #Xmen", "A warm-up drawing.  Might stare at it a bit and then tweak some more...and then ink...\n\n#wolverine #marvel #comics #superheroes #xmen https://t.co/SchKXuvzbN", "10 Dawn Of X Facts That Change Everything https://t.co/xCplEwLP9F #XMen"], "topic": "Marvel xmen comic ", "user_summary": "Wolverine stab Jean with his claws instead of with the cure? Like they literally just did that with Magneto? Covers out this week at Richies Comic Cabana in Waterbury CT. Dark Phoenix is out."}, "#joker": {"tweets": ["Just finished watching Joker for the second time. I enjoyed it as much as the first time but I noticed more little details. God I hope Joaquin Phoenix wins the Oscar. #Joker #JokerMovie #JokerFilm", "Is it just me or is it getting crazier out there?\n#joker #jokermovie #jokermovie2019 #jokerart https://t.co/xLLFOAb68h", "Joker Part 5 is ready to watch via link below, this wraps up this tutorial series 😉🙏🏻 thanks again to all who have been watching. \n\nhttps://t.co/OctiIGeXvH\n\n#airbrushasylum #airbrushart #joker #joaquinphoenix #videotutorial #learntoairbrush https://t.co/B0F7ALugzD", "Careful this is how #joker became a serial killer https://t.co/Q43SqwzAfz", "Joker Lollipop at Target #chupachups #joker #batman #dccomics https://t.co/PcqtkB1o03", "I got to go see this movie. \n\n#JokerMovie #JokerFilm #joker2019 #jokermemes #Joker https://t.co/90KfT1AbCv", "sketches \n#thedarkknight #joker2019 #joker https://t.co/VENdVPbxfV", "@my_2bob @MRobertsQLD Your picture is befitting... #mentalhealth of the #Joker", "#Joker nears $1 Billion at the WW Box Office.. $985 Million so far..", "Why does #Batman only have one worthwhile classic archenemy (#Joker)? Everyone else has been portrayed as a lightweight buffoon, even Two-Face. #Penguin: fuggehdaboutit. The Riddler could be good, though. Imagine if he went all Se7en on Bats? The possibilities are endless.", "Joker \n\n#joker #heathledger  #joaquinphoenix https://t.co/wmLON18I5p", "Saw #Joker for the fifth time today. \nEuphoric. https://t.co/i9pRMdx4zl", "#Joker Week6. SuperHit 👏👏\n\nWeek1 38.61cr\nWeek2 18.39cr\nWeek3 9.28cr\nWeek4 2.02cr\nWeek5 1.25cr\n\nWknd6 0.26cr\nFri 0.07cr\nSat 0.09cr\nSun 0.10cr\n\nTotal 69.81cr\n#PRDMovieReviews", "Joker falls short of being a masterpiece. Joaquin phoenix is superb though. Oscar is looming. #joker", "Whoa that got dark real fast! #Joker #JokerMovie", "**NEW**CARTOON**VIDDY\nits bout the joker Room. I mean The Joker is relevant right?\nSubscribe to my youtube channel its all I got left...\nhttps://t.co/nsCtk9uHWv\n\n#joker #batman #whysoserious #DC #marvelcomics #HarleyQuinn #cartoon #animation #darkdogfilms #crim #feckoff", "🤡 Joker 🤡\n\n\"SOMEONE WHO HIDES BEHIND A MASK.\"\n\n.\n.\n.\n🤡paint @MEHRONmakeupNYC \n🤡eyeshadow party animal @Laura88Lee \n🤡lipstick rimmellondonus \n.\n.\n.\n.\n#fantasymakeup #joker #clown #mehron en Philadelphia, Pennsylvania https://t.co/aNNnKXGBRa", "Me when I'm leaving work tomorrow, and my coworker keeps talking about how good he did in fantasy this week. #Joker #FantasyFootball @shedsports @barstoolsports @CBSFantasy @DraftKings @ESPNFantasy @barstooltweetss https://t.co/QhGW6Yylyd", "🤡 Joker 🤡\n\n\"IS IT JUST ME OR IS IT GETTING CRAZIER OUT THERE?\"\n\n.\n.\n.\n🤡paint @MEHRONmakeupNYC \n🤡eyeshadow party animal @Laura88Lee \n🤡lipstick rimmellondonus \n.\n.\n.\n.\n#fantasymakeup #joker #clown #mehron en… https://t.co/G187nItLnB", "Wow....loved #Joker....really hope that #JoaquinPhoenix gets recognized for this role.....so unbelievably Killer...see what I did there?", "Watching #Joker https://t.co/9P6XKy5eiY", "Watch out boys these Gamer Girls are coming for you! #GameStop #Funko #Joker #Batman #Chase #HelloKitty #MinnieMouse #Gamer #GamerGirls #FunkoPhotography #ToyArt #Kawaii #Photography #GameStop #FreeYourPops… https://t.co/zsdVJQRzSH", "Hey @JoelEmbiid &amp; @KarlTowns the joke is on both of you. The Joker is laughing at both of you schooling both of your asses without running his mouth. Well done is better than well said. #Joker #Jokic", "#Joker #JokerMovie #Jokerfanart sleep tight https://t.co/Pz4ooTfP9D", "#Joker weekend collection in #Australia.\n$:1.20 M 🔥🔥🔥🔥🔥🔥\n#JoaquinPhoenix #JokerMovie #JokerFilm", "Worldwide #BoxOffice Update for #Joker:\n\nUS/Canada: $313.5M\nUK: $67.7M\nMexico: $42.8M\nJapan: $40.9M\nFrance: $39.9M\nKorea: $37.8M\nGermany: $35.9M\nBrazil: $35.1M\nItaly: $31.4M\nRussia: $29.6M\nSpain: $29.5M\nAustralia: $25.3M\nIndonesia: $13.5M\n\nINTL: $671.2M\nGLOBAL: $984.7M", "@wixwaxer @angie_karan Walking dead, eating dead, the #Joker type self destruction amuses quite a few lately. What ever happened to people's spirituality? Or is it all #Hollywood's fault?🤔", "So @Lyft DEFINITELY about to make me late to #Joker https://t.co/4S9p06LoIl", "Aren't we all Jokers? #Joker #JokerMovie", "This is how depression really looks like ..\n#ArthurFleck #Joker #JokerMovie #JoaquinPhoenix https://t.co/7B22s9Lkho", "i got inspired by @Whitemar3 and it only seem fit to go all in and put jhin on the sacred pilgrimage, stay tuned and ill animate this entire scene with jhin in 2023\n\n#jhin #ArtofLegends #LeagueOfLegends #LeagueOfLegendsFanArt #Joker #jokermovie #jokerstairs https://t.co/GAqixPkSQN", "So there are now \"3 Jokers\" with definitive origins\nJack Naiper-Batman(1989)\nJerome Valeska -Gotham\nAuthur Fleck -Joker (2019)\n(#dccomics #Joker #Batwoman", "Joker\n\nJust playing around with some acrylics. Just a first pass on this. Probably do more on it tomorrow. \n#joker #dccomics #dceu #batman #torontoartist #torontoart #fanart #jokerfanart #acrylicpainting #darkart https://t.co/Y1bSLJZ0lA", "#Joker For my whole life, I didn’t know if I even really existed. But I do. And people are starting to notice. https://t.co/CF8UjF5vBk", "@therealmavtv what did you think about #Joker ?", "apologies for deleting an earlier version of this tweet to the people who liked it, I made a critical mistake and I'm a bit of a perfectionist when it comes to #Joker so I had to redo the tweet. I was distracted, and mid-level distraction is about as distracting as it gets ...", "Put On a Happy Face. \n#Joker #ronburgundy https://t.co/pWIFFgD0h1", "Finally got to see #Joker"], "topic": "Joker Batman Gotham city mental illness", "user_summary": "Joker is out. Joker falls short of being a masterpiece. Joaquin phoenix is superb though. Oscar is expected.Joker turned out to be super hit, week 6  0.26cr business.Shows this is how depression looks like. I enjoyed it, I noticed little details. I hope Joaquin Phoenix wins the Oscar.Is it just me or is it getting crazier out there?"}, "#ayushmann": {"tweets": ["Don't Be Shy Again (Bala) - DJ Drugz Remix\nVideo: https://t.co/IeLY3guNez\nPlay/Download: https://t.co/VechtDp9Af\nMore DJ Drugz's Collection: https://t.co/mq7TyqcKJr\n\n#DontBeShyAgainRemix #DJDrugzRemix #Ayushmann #Badshah #SachinJigar #DrZeus #bala #bollywoodremix2019", "Uff..Khurrana Sahab you are Amazing 💖 @ayushmannk Now #Bala becomes highest Opener for #AyushmannKhurrana 😊\n#Ayushmann #DineshVijan @MaddockFilms @yamigautam @bhumipednekar https://t.co/5bQkNSkyc8", "#CMRSays #Bala is to seen with entire extended family 👌\n#SRK said 'Come Fall in Love' #Ayushmann says \"Come fall in love WITH URSELF\"\n\nMUST WATCH WITH FAMILY, IF POSSIBLE ALL GENERATIONS TOGETHER.\n\nhttps://t.co/WXJGmVape9 https://t.co/xj7VpXXA4t", "Congratulations sir You really deserve it and I am going to watch #Bala today 😃 @ayushmannk \n#AskAyushmann #Ayushmann #AsyushmannKhurana https://t.co/qD2NHnLrD2", "#Bala #balareview - extraordinary\nLearn to live with urself,love urself,learn to accept urself the way you are,come fall in love with urself \nThe main point has been beautifully conveyed in the last 30 minutes\nIf u want to have some good laughs then this movie is for u.#Ayushmann", "Come, fall in love with yourself. #Bala is another gem from #Ayushmann &amp; team. Terrific ensemble cast and set pieces which create a laugh fest. On #RamMandir 's verdict lovely to see Dipika back on screen. Yami Gautam has the best line of the movie. Jao dekho be. #BalaReview", "#Ayushmann Khurrana registers career-best opening with 'Bala'\nhttps://t.co/EmkX1OgQoJ\n#Ayushmann https://t.co/r9IwrRDfyL", "#bala \nThe film is stupendously brilliant. @ayushmannk being a @iamsrk Fan you are here for a long and dream run, a superstar already. @amarkaushik you are game changer man kudos to you. Screenplay, narration and #Ayushmann is the clear winner. A definitely watchable cinema! 😍", "#SiddharthShukla is trending due to #bb13 and #brand is trending due to #balareview https://t.co/f8tOJPHBLe\n@yamigautam @bhumipednekar @Ayushmanniacs @Ayushmann_Team #Bala #Balamovie #BalaMovieReview #AyushmannKhurrana #Ayushmann #BhumiPednekar #Yami @jaavedjaaferi #yamigautam", "#Bala\n#OneWordReview - MASTERPIECE\n#Rating: ⭐️⭐️⭐️⭐️⭐️\n#Bala is a brilliant film... This one rocks because of watertight screenplay, terrific acts [#ayushmann, #bhumi &amp; #yami] &amp; a great social message... Has potential to emerge as #ayushmann's highest grosser ever!\n#BalaReview https://t.co/HeO2vNRC2f", "#MovieReview - #Bala: #Ayushmann is both bald &amp; bountiful\nhttps://t.co/Yo1Xv3XLM6 @ayushmannk @yamigautam @bhumipednekar @saurabhshukla_s @jaavedjaaferi", "Next up for @ayushmannk is #GulaboSitabo, which seems a SURE-SHOT Winner. @SrBachchan + #Ayushmann + @ShoojitSircar + @writeonj = Expecting nothing less than EXCELLENT content. This one is followed by #ShubhMangalZyadaSavadhan, which is a franchise and looks exciting on paper! https://t.co/wQgPZ0D4Sf", "#Bala has garnered so much love already 😍 Congrats Ayushmann sir @ayushmannk 😊 @MaddockFilms @amarkaushik\n#AskAyushmann #AyushmannKhurrana #Ayushmann https://t.co/V1DwwielWQ", "#MovieReview...\n#BALA:FULLY ENTERTAINMENT..!!\n#Rating: ⭐️⭐️⭐️⭐️⭐️\n#Bala is one of the best film in the recent times. It’s the top notch blend of comedy &amp; emotion.#Ayushmann Khurrana yet again proved his script sense 👌. His performance is simply outstanding👍👍. https://t.co/JRr5Rk8SEC", "@ayushmannk at his \"Freaking Best\" in #Balamovie as always.\n\nThis man never tires of entertaining the masses by portraying different roles. \n\nBTW my view for #balareview is        \" #Ayushmann quality product \"\n🥇🥇🥇🥇🥇 \n\nFeel free to have your say. How is #BalaMovieReview"], "topic": "bala movie ayushmann khurrana", "user_summary": "Learn to live with urself,love urself,learn to accept urself the way you are,come fall in love with urself  The main point has been beautifully conveyed in the last 30 mins.Bala is a brilliant film. 5 out of 5.It’s the top notch blend of comedy and emotion. Great acting Ayushmann Khurrana "}, "#ayodhya": {"tweets": ["What's about this Hospital thing in Ayodhya? Why these guys don't want Hospital in their neighborhood but only in #Ayodhya? 😂 @swapan55 @swapan55", "#ETEdit | Let a grand temple be built at the site and a grand mosque, too, in the place allotted for its construction in #Ayodhya.\n\nhttps://t.co/RDQdYxgzbr", "How many of you think pujari should be selected on the basis of proper examination , as ram mandir is going to be a world heritage sort of site so lots of travellers pilgrims would come so it is important to have a literate and scholar priest. \n@myogiadityanath #ayodhya", "Are you satisfied with #AYODHYA verdict?", "#Uniters #Ayodhya #RamJanmbhoomi \nUnited we stand \nDivided we fall https://t.co/ju9nI0Rm7L", "India's beauty is the moderate Hindus who supported building Mosque in the disputed land in #Ayodhya and the moderate Muslims who are okay with #RamTemple in place of #BabriMasjid. They are better than all the present four pillars of democracy (including media) in the country.", "Those suffering from incurable disease are bound to lose faith in medicine. - Rajen Kapur #Ayodhya", "@KenRoth Just like apologists of murderous mughal invaders say that destruction of temples to build mosques over them was nothing but architectural restructuring.\n#Ayodhya", "@Kishkinda2 The tables have been turned. One in the video says, that see the condition in #Ayodhya \nWell, it has turned to be best for the traders, right?\nSometimes surgery is required to make a person healthy."], "topic": "ayodhya ram janmbhoomi temple babri masjid", "user_summary": "ayodhya verdict came recently. India's beauty is the moderate Hindus who supported building Mosque in the disputed land in Ayodhya and the moderate Muslims who are okay with Ram Temple in place of  Babri Masjid. Ram Mandir would be created in disputed land"}, "#BabriMasjid": {"tweets": ["12/ of society. One could almost hope that these people would interpret it as their victory and that building this temple could now assuage their anger. They can strut around and celebrate, but if only this could help them hate less...\n\n#Ayodhya #AyodhyaVerdict #BabriMasjid", "9 November 2019\n\n#India legalises vandalism of its 1528 architecture #BabriMasjid +orders a temple to be built atop the razed mosque\n\n#Pakistan restores history by opening the Kartarpur Corridor to facilitate the visit of Sikh pilgrims from India to Gurdwara Darbar Sahib https://t.co/NzNnoITK2e", "Dear Indians and keyboard twitter soldiers ? Ask your Muslim neighbour in your area about #QuaidEAzam ‘s #twonationsoneideology and about #BabriMasjid demolition and you ll get the right answer that they should chose Pakistan 🇵🇰 as they stood with snakes of astern #india 🖕", "India's beauty is the moderate Hindus who supported building Mosque in the disputed land in #Ayodhya and the moderate Muslims who are okay with #RamTemple in place of #BabriMasjid. They are better than all the present four pillars of democracy (including media) in the country.", "Learn from religion of peace.\nLove and harmony is the only cure to save this  world.\nBan bajrang dal , ban karsevak and RSS, free #Kashmir\n#KashmirStillUnderCurfew \n#BabriMasjid\nNeeds to be  build at same place https://t.co/mO3J79cbdg", "One date, two pics, two countries,  two minorities, two mentalities,\ntwo political wisdoms, two mind sets, two behaviours.\nPerfect example of two nation theory👌\n#BabriMasjid💔\n#KartarpurCorridor❤️", "First time in history of the world, a COURT decides where a MYTHICAL figure called Ram Lulli was born in an ancient, undefined time! Mockery of justice. #BabriMasjid", "If Government digs  any Mosque in #India  #Pakistan  and #Bangladesh, you will find remains of temples #BabriMasjid #AYODHYAVERDICT #AyodhaVerdict #Muslim @ippatel @Javedakhtarjadu @ndtv", "What do I think?  \nI think at this point of time there is no use of argumenting against the SC verdict.We (Minority) should accept the 5 acre land and built a masjid and a welfare hospital and name it as MASJID AL-HIND  &amp; AL-HIND HOSPITAL #Ayodhyajudgement #BabriMasjid #RamMandir", "Archeologist Who Observed Dig Says No Evidence of Temple Under Babri Masjid. \n https://t.co/HtHUuHZqBQ  \n\nUnderneath the #BabriMasjid there are older Masjid. No need to dig around Hindu temples,  you will find out the significance of Buddhists Vihars or Jain Temples in it.", "Majority decision in secular country\n#BabriMasjid", "@mahamunji Mr. Owaisi, if my father, deliberately or inadvertently, gift me a stolen car and the car owner comes to claim it after a year or so, do you think I should return? Or I have now suddenly become the rightful owner??\n#AyodhaVerdict #BabriMasjid @asadowaisi", "Dissapointed by the decision.\n#BabriMasjid \n#AYODHYAVERDICT", "The SC has specified the formation of a trust by the union GOVERNMENT for the construction of the temple. But the media has already sanctified the RSS VHP trust and temple project 👇 in #Ayodhya set up after the demolition of the #BabriMasjid https://t.co/wnMUpat0lL", "The #BabriMasjid verdict proves that the Supreme Court of India is NOTHING more than a KANGAROO COURT, a puppet in the hands of #Hindutva extremists and political Hinduism. #SHAME #Blackday", "Let's be fair.\n\nEvery Temple build by demolishing an ancient mosque must be dismantled and land returned to Muslims.\n\n#BabriMasjid #Ayodhya #RamMandir", "Kabira Khada Bazaar Me\nA play on the age old caste system in India &amp; the story of visionary Saint Kabir in 15th century\nhttps://t.co/xGOVM0VKxo\n\n#theatre #actor #kabira #kabirdas #hindu #muslim #AyodhaVerdict #BabriMasjid #diversity #United #peace #onegod"], "topic": "Babri Masjid ayodhya verdict ", "user_summary": "India's beauty is the moderate Hindus who supported building Mosque in the disputed land in Ayodhya and the moderate Muslims who are okay with Ram Temple in place of Babri Masjid.The SC has specified the formation of a trust by the union GOVERNMENT for the construction of the temple. But the media has already sanctified the RSS VHP trust and temple project.People not happy.Every Temple build by demolishing an ancient mosque must be dismantled and land returned to Muslims."}, "#endgame": {"tweets": ["#EPeoplesChoiceAwards2019 #Endgame should take win... must watch guys!! Their a lot good shows, movie, music, actress and actor out their!!", "@SliceOfHorror Daryl and Carol for life! #caryl #endgame", "Let’s not forget that #infinitywar and #Endgame made us all cry", "😂\n.\n.\nFollow @marvelpulse for more ❤️\n.\n.\n#avengers #endgame #avengersendgame #endgamememes #thanos #marvel #marvelmemes #marvelcomics #marvelpulse #avengersmemes #dankmemes #mcu #mcumemes #robertdowneyjr #thanossnap… https://t.co/HT0AQ7srKQ", ".@RobertDowneyJr wins ‘Male Movie Star of 2019’ for @Avengers #EndGame - #PCAs https://t.co/lHUHQFDc6e", "WOWWWWWWW @enews - some people were waiting for Disney+ to launch to see #EndGame but now that you spoiled the ending, why should they watch now?", "@eavoss can we talk about how In IW when gotg found Thor they we’re gloating over his physic, and at the end of #endgame him and quill literally switched places 😂😂😂", "Political suicide by Shiv Sena #EndGame #ShivSenaCheatsMaharashtra", "😱😱 HOW IS THIS ME?!\n\nSuit: myself\n📸 Jeff Zoet Visuals\n\n#cosplay #pepperpotts #rescue #avengers #marvel #endgame @GwynethPaltrow @Robertdowneyjr @Russo_Brothers @marvel @MarvelStudios @Avengers #marvelbecoming https://t.co/EN1SpgByz5", "https://t.co/vdWcMTQWUG\nLove 3000?\nMade a small tribute animated video for my\nfavourite superhero Iron Man(Tony Stark)\nHope you like it.\nDo Like, Share and Subscribe.\nThank you!\n#IronMan #TonyStark #animation\n#RobertDowneyJr #Marvel\n#mcu #avengers #Endgame #stanlee #loveyou3000 https://t.co/rRRPDIqjjm", "https://t.co/vdWcMTQWUG\nLove 3000?\nMade a small tribute animated video for my favourite superhero Ironman(Tony Stark).\nHope you like it.\nDo Like, Share and Subscribe.\nThank you!♥\n#IronMan #TonyStark #animation #RobertDowneyJr #Marvel\n#mcu #avengers #Endgame #stanlee #loveyou3000", "Officially decided #ENDGAME is going to be a series, featuring an action-packed 9 episodes, and a single season. Have lots in store, and can't wait for you guys to see some snippets of it beginning early 2020. Production for first episode begins in December.", "Rewatching the original Iron Man knowing the final outcome is heart wrenching. #Avengers #Ironman #EndGame — watching Iron Man", "Just noticed a very nice moment in #Endgame during the “#AForce” scene.  If you watch closely @PomKlementieff looks very afraid and overwhelmed but then she looks around at #CaptainMarvel and the other powerful women and her posture and attitude turns to strong and empowered. 👌 https://t.co/MFFk8a61lO", "captain america\n_\n_\n_\n_\n_\n_\n#tomytec\n#montagueparatrooper \n#陸上自衛隊偵察用オートバイ\n#shf \n#shfiguarts \n#bandai \n#marvel \n#avengers \n#endgame \n#captainamerica https://t.co/GBnlpr4fry", "\"There is something almost religious about the idea of “aspiration” being touted here: in a capitalist economy, the aspiration to become a billionaire must be defended, because it is in extreme wealth that capitalism locates the possibility of salvation.\"\n\n#Endgame", "Perhaps #RobertDowneyJr didn't cry or scream or react or die hard enough in #Endgame to deserve an #Oscar nomination to YOU, but he made grown men cry, kids cry, women, millions on the planet feel so emotional and connected to Tony Stark. Fuck yeah he deserves this.", "Streams going up in just over half an hour! Giving the two headed Leviathan a fresh sacrifice! Come check it out! #raids #endgame #ff14  #twitch\n\nhttps://t.co/seR7WG66UT", "After a not so pleasant day time for some self-care! Nothing better than a night for some favourite Superheroes! Great way to finish the busy weekend! \n.\n.\n#marvel #endgame #dccomics #avengers #theflash… https://t.co/jyNyYS3riW", "Whats good. Here is my Movie Review on Guardians of the Galaxy Vol 2 (2017). #GuardiansoftheGalaxyVol2 #MaryPoppins #MarvelStudios #MCU #MarvelReview #Avengers #Endgame #InfinityWar #MovieReview #ComicBook https://t.co/131bV9XhYX via @YouTube", "Official Trailer: Legion (2010) https://t.co/uouD6fbxmq via @YouTube #Legion #Angels #Angel #SaintMichael #Vision #Rambo #Law #EndGame #EndTime #ActionMovie #Biblical #Bible #God #Yahweh #Jesus #Armageddon", "“#Avengers: #Endgame” (2019 / Dir: Joe y Anthony Russo. Marvel Studios, Disney)   https://t.co/kMRwCRVy5n https://t.co/3Z6u0WElXq", "READY Steady Now Breathe , breathe ! You can't Run , you can't hide, Hold your breath , Close your eyes, turn your ears to the sky, You not safe here anymore, this is the sound of WAR !\n#Pakistan #Kashmir #AzadiMarch #EndGame #TotalDarbardoos", "China's mood chills on new Belt and Road projects in Pakistan!! \n\nBeginning of the #EndGame  https://t.co/6Jh6k8V9Rs", "Actually, both are heroes. 🙌🏼❤️😍😘#LOST #MatthewFox #EvangelineLilly #JackShephard #KateAusten #EpicTV  #Endgame #sacrifice #JATE https://t.co/XhxVTZrMq1", "🤣🤣🤣😂😂😂😂😂😂\nReposted from robiiiworld  -  W/ @younggunsceo x thatboyfunny x youloverichard x @lookatmewinning x @SoQueenLo #endgame #avengers #marvel #thanos  - #allnewshit https://t.co/NN3ieYr0jS"], "topic": "avengers endgame marvel studios", "user_summary": "Endgame should take win, must watch. Perhaps #RobertDowneyJr didn't cry or scream or react or die hard enough in #Endgame to deserve an #Oscar nomination to YOU, but he made grown men cry, kids cry, women, millions on the planet feel so emotional and connected to Tony Stark.RobertDowneyJr wins ‘Male Movie Star of 2019’ for Avengers EndGame."}, "#robertDowneyJr": {"tweets": ["Congrats To Robert Downey Jr. For The People’s Choice Award For Male Movie Star.\n...\n#peopleschoiceawards2019 #robertdowneyjr https://t.co/lQhPoqsH2Y", "“I’M SO SAD I CRIED WHEN YOU DIED.”\n“NO, HE DIED. I’M STILL HERE. THANK YOU FOR YOUR CONDOLENCES”\n\nWHY IS HE LIKE THIS\n#RobertDowneyJr #PCAs https://t.co/CoOn7WHja5", "Check out movie #homefortheholidays with #hollyhunter and #RobertDowneyJr  amongst a great cast... older movie, it is hilarious!!! Great dialogue. Happy and safe holiday season everyone 😁", "@eonlineasia We love him 3000 #RobertDowneyjr #PCAs #ILoveYou3000", "@rdj_Starkster We did it. ✌🏼👑 #RobertDowneyjr #TheMaleMovieStar", "King deserves 🥺❤️ #PCAs  #TheMaleMovieStar #RobertDowneyJr https://t.co/vNWCQSfngI", "@Crissi40 I'm so happy for him and us. Who voted like crazy people. #RobertDowneyjr #TheMaleMovieStar", "Congratulations #RobertDowneyjr #TheMaleMovieStar We did it Ducklings. #AvengersEndgame #Marvel https://t.co/FFNWhY0F3s", "My sun.\n#RobertDowneyJr #PCAs https://t.co/b8dNZQf0fX", "Yes Baby Yes !!! #robertdowneyjr https://t.co/KDwaqcViOV", "@eentertainment @luvrobertdowney @RobertDowneyJr So happy, we voted like crazy for you my dear. #RobertDowneyjr #TheMaleMovieStar #PCAs ✌🏻", "😂\n.\n.\nFollow @marvelpulse for more ❤️\n.\n.\n#avengers #endgame #avengersendgame #endgamememes #thanos #marvel #marvelmemes #marvelcomics #marvelpulse #avengersmemes #dankmemes #mcu #mcumemes #robertdowneyjr #thanossnap… https://t.co/HT0AQ7srKQ", "Robert Downey Jr appreciation tweet.\n\nHero. #RobertDowneyJr #IronMan (3) 😋😋 https://t.co/qWVetGijPH", "As a massive RDJ &amp; @Marvel fan, tonight's #PCAs show opener was epic! 😱🙌😍 @peopleschoice robertdowneyjr #robertdowneyjr #LoveYou3000 https://t.co/aGoCgPhbe1", "The year of @RobertDowneyJr #robertdowneyjr #PeoplesChoiceAwards #PeopleChoiceAwards 🔥 https://t.co/A12kkXL0pc", "Robert Downey Jr appreciation tweet.\n\nHero. #RobertDowneyJr #IronMan (2) 😋😋 https://t.co/cxZVzGquS2", "Congrats #RobertDowneyJr. ! https://t.co/WEN1xF56HA", "As someone who's been outspoken against #RobertDowneyJr winning an #Oscar I'm okay with him winning a PCA. He deserved that", "#RobertDowneyJR Won #PCAs Male Movie Star of 2019  Avengers: Endgame \nWell deserved that movie was the best 👏👏🏆", "Robert Downey Jr appreciation tweet.\n\nHero. #RobertDowneyJr #IronMan 😋😋 https://t.co/1NH4MxkAn7", "LOVE YOU 3000 MR STARK!!!! 😭❤ Robert deserves it...  Ugh endgame gave so many feels.. The way we had to say goodbye to iron man tho..  #Pcas #PeopleChoiceAwards #RobertDowneyJr #Ironman https://t.co/ACb2rhhZOZ", "Winner The Male Movie Star of 2019\n🏆#robertdowneyjr #AvengersEndgame #marvel \n#PCAs #peopleschoice #PeopleChoiceAwards https://t.co/DxnlYya4pL", "LOOK AT HIM 💞#RobertDowneyJr #PCAs https://t.co/I2G433m7G9", "“HE DIED I’M STILL HERE, THANK YOU FOR YOUR CONDOLENCE”\n\nI \nLOVE\nYOU\n\n#RobertDowneyJr #PCAs https://t.co/FbKUtnjpbR", "I AM STILL IN CHOC.\n#RobertDowneyJr #PCAs https://t.co/FZ4noWNmOj", "YOU ARE THE MOST BEAUTIFUL AND PRECIOUS PIECE OF ART IN THE UNIVERSE. \nMY HEART \n#RobertDowneyJr #PCAs https://t.co/LxBGYh8gza", "Follow us @entrepreneur_reborn \n@robertdowneyjr \n#entrepreneur_reborn #mondaymotivation #robertdowneyjr #ironman #EntrepreneurReborn #MotivationalQuotes #InspirationalQuotes https://t.co/Q2X5S0vcSw", "Robert Downey Jr en los #PCAs #RDJ 🤩🤩🤩 #RobertDowneyJr Love U https://t.co/kqJ84ZlOCn", "I’m here for it @RobertDowneyJr #peopleschoice #PeopleChoiceAwards #RobertDowneyJr https://t.co/ikBwFbCZo6", "Yes Robert you make your way across that people’s choice awards stage like the king you are!!! #RobertDowneyJr"], "topic": "Robert Downey Jr", "user_summary": "Robert made his way across that people’s choice awards stage like a king. Winner of The Male Movie Star of 2019.Congratulations #RobertDowneyjr #TheMaleMovieStar We did it Ducklings. #AvengersEndgame #Marvel"}, "#littleThings": {"tweets": ["When we look back at our lives we often realize that these seemingly little things were actually the big ones. #KurtVonnegut\n#littlethings \nhttps://t.co/f9SMpNfzSo https://t.co/2DxLcVzKfv", "@maxdlxia Ha.   Don’t start that.     Anyone can pass to kane and it’s point night.   #littlethings #torontostinkslikethecat", "fall is in the air and I’m still wearing flip flops 🙌🏽✌️🍂🍁\n\n#grateful #littlethings #fall #vegasfall https://t.co/yPMmIb6OGm", "SMOOTH MOVE 🌹Don’t forget to kiss your significant other goodnight tonight! #love #continentaldiamond #littlethings", "good things related to handling my anxiety/finding joy this week: finished 2 books, drove my car for 1st time in 3 weeks, calmed myself down in the pre- panic attack phase, &amp; didn’t buy any books! #littlethings #anxiety #findingjoy", "#LittleThings is so cute that you wanna choke yourself", "Just now watched #LittleThings 3 on @netflix \nI must say amazing story line, awesome screenplay ,great background songs and superb direction.After ages I have seen a web series with a balanced storyline and superb chemistry. Kudos to the whole team #DhruvSehgal #mithalapalkar", "Ireland's Cliffs of Moher Tour from Galway - #travel #littlethings https://t.co/jklyJn7fOA", "The beauty in all the little things makes me geek out hardcore. #closeups #ladybug #leaves #veins #nature #littlethings #webs #photography #sunday #afternoon ✂️🤳🏼💇🏼‍♂️🕸🍂 @ Inglewood, Tennessee https://t.co/VkYsGHaTOJ", "Having a 2 hour conversation with @lewcifer93 using only gifs has made this hangover a little easier #littlethings", "Catchers have two main focal points in this drill. Eyes have to be on catching the ball and focused on where it lands to catch the second one. Reason is, to make our catchers locked in on the flight path of the ball. This play can be game changing #LITTLETHINGS #Vision #lockin https://t.co/elNuhhbpin", "Details!!! Details!!! #LittleThings", "Sometimes when I’m getting #hamburger buns out for the boys I take a big ass whiff. Not gonna lie. Smells #delicious. It’s the #LittleThings https://t.co/Uz0uOKhEUy", "Love this. #littlethings #timenotmoney https://t.co/7RfjhQILCa", "@NetflixIndia Review: Heart warming show\n\nGreat acting, amazing script, such details in dialogues \n\nMatlab Kaafi feels aagaya in every episode✨\n\n#LittleThings3 #littlethingsseason3 #LittleThings #reviews", "@DhruvSehgal3 @mipalkar @NetflixIndia I loved how you used my favorite tune \"bloodstream\" from tokio myers in episode 5. #LittleThings #LittleThings3 #littlethingsseason3", "Intense street buckling on the 500 block of W 32 St has begun even after the road was repaved said residents. They asked we push the city to identify the source of the issue instead of just repaving.\n\nWe'll keep amplifying #littlethings before they turn into big problems 👷‍♂️⚒️🚧 https://t.co/4s5kNefqhS", "It only took 2 hours after getting home from our #DeaconFormation weekend (and 6 months since moving in) but my wife and I finally got the garage cleaned up enough this afternoon to fit both cars inside! Big win before snow overnight and tomorrow. #LittleThings #DomesticChurch", "I’m gonna head sleep with a smile today 🙃 #Just #Littlethings", "Don’t discount what appears to be little. Everything that makes you happy is big, if you decide so.\n #littlethings \nhttps://t.co/f9SMpNfzSo https://t.co/zSXvwNtmfV", "Throwback to a beautiful day with beautiful babes getting all the feels at Thorpe Park for the first time 🎢 🍁\n•\n•\n•\n•\n#actorslife #thorpepark #littlethings #liveauthentic #filmmaker #actress #bossbabe #girlboss… https://t.co/DYJEe69GTy", "And they played Jimmy by Moriarty in the background! That was a surprise and a good one ! ❤\n#LittleThings3 @NetflixIndia #LittleThings", "Talks with my momma ................this football 💩 more than a game I must be great for my team for my family  💯#DoYourJob #LittleThings #StateChampionship https://t.co/1I6kZFp6lX", "Some scenes I relate to Dhruv's character and in some to Kavya's.\nShe feels the same. Watching #LittleThings on @netflix exchanging looks out of shock(coz so relatable), then smile and cuddle. https://t.co/CKtdENY9E8", "And Dhruv is just goals. ❤ The way he kisses her. So much of love, care and adoration. How simply not doing anything is everything. Cause Home is always a person. #LittleThings", "'Little Things' ❤ Be it bawling our eyes out, when Kavu breaks down at the door or how supportive Dhruv is that growth is essential for every relationship and it doesn't mean your love your partner any less. Little Things tugs your heart's strings. #LittleThings #LittleThings3 https://t.co/rHbfYYOOZu", "The 2019 Travel Gift Guide - #travel #littlethings https://t.co/7ukrkyr2fp", "I’ve missed having my piercings in 🌺 \n.\n.\n.\n.\n.\n.\n.\n#face #peircings #peircedmoms #peircedgirls #selfie #natural #nomakeup #nofilter #momlife #happiness #lady #woman #female #momof4 #littlethings https://t.co/7ZPYAOa6OL", "More Rami/Baxter bts pics 🤩\n4/4 Cr. 📸 TheImageDirect #RamiMalek #LittleThings #detectiveBaxter https://t.co/NYaqI2idpq", "#LittleThings3 is just so so so amazing! 😭🥺❤ \n\n@mipalkar #DhruvSehgal \n#LittleThings", "More Rami/Baxter bts pics 🤩\n3/4 Cr. 📸 TheImageDirect #RamiMalek #LittleThings #detectiveBaxter https://t.co/fn0jlxIWlG", "More Rami/Baxter bts pics 🤩\n2/4 Cr. 📸 TheImageDirect #RamiMalek #LittleThings #detectiveBaxter https://t.co/JSOu5uNs7z", "More Rami/Baxter bts pics 🤩\n1/4 Cr. 📸 TheImageDirect #RamiMalek #LittleThings #detectiveBaxter https://t.co/Qge9U6JVKy", "Are you ready for more Rami/ Baxter bts pics? 🤩 #RamiMalek #LittleThings #detectiveBaxter \nCr. 📸 TheImageDirect https://t.co/IIhWmNjcTX", "It's not supposed to be perfect\nIt's supposed to be US\n#LittleThings #LittleThings3", "Good One.! Must watch! Go for it people. \n\n#LittleThings3 #DhruVSehgal @mipalkar @NetflixIndia #LittleThings #littlethingsseason3"], "topic": "little things", "user_summary": "When we look back at our lives we often realize that these seemingly little things were actually the big ones.Some scenes I relate to Dhruv's character and in some to Kavya's.Everything that makes you happy is big, if you decide so.Great acting, amazing script, such details in dialogues.amazing story line, awesome screenplay ,great background songs and superb direction.LittleThings is so cute."}, "#article15": {"tweets": ["Feel grim after watching #Article15...the kind of cinema that evokes a strong feeling (which will linger for a while).", "Wonder why people can't resist munching in a cinema hall? Chapar chapar macha dete hai. Irritating especially during #Article15. #chaparchapar #cinemahalldecorum. Any idea you guys? @fitdelhigirl @IamOnir @smitaprakash @anubhavsinha", "#Article15 :A fine movie with a strong and relevant social message. Bollywood needs to make more such movies instead of nonsense like Houseful. Ayushmann with a powerful performance and it’s understandable why he’s 1 of the best actors at the moment. The haunting background score", "#bala is 1 of the best film based on body shaming which is much practiced in India.@ayushmannk is born to Get good subjects like #Article15 #dreamgirls &amp; now #Balamovie.Fantastic Script &amp; Dialogues with great direction by #shloksharma.A content oriented film.#balareview 3.5/5💥", "A Mesmerising film #Article15 to watch . What a exemplary story and what a performance by them \n👏👏👏👏\nAs always what a performance by @ayushmannk  really changing #Bollywood &amp; it's movies \n#manoj_pahwa #kumud_mishra 👍", "#DreamGirl #Article15 #Bala ek se badhkar ek.... Great n relevant subject, jabardast acting... Congratulations...\n@ayushmannk @bhumipednekar", "I watched the movie #Article15 on #Netflix last night. Find the film is very well done, because he goes in a different direction that i've never seen before. Good work from all contributors. Warm greetings from Germany 🇩🇪 https://t.co/6efSowkSFw", "Saw #Article15 what a movie 🙏 what a acting by @ayushmannk great plot, amazing stuff 👌👌", "My top 5 favourite Bollywood movie of #2019\n#GullyBoy \n#Article15 \n#URI\n#Super30\n#Badla\n\nQuote yours.. https://t.co/AyipkNY2FH", "Watched #Article15 today and that made me realise how tiny are our issues compare to that of the countryside India. \nFull marks @ayushmannk 💯", "Yah don't know why it's happening with @ayushmannk 's films. I alwayz with excitement go to #INOXMadurai to see his films and everytime i hear \"there is no subs\" and i came back home with disappointment.\nOnly film that had a proper release with subs itself on day 1 is #Article15 https://t.co/D0IAXY6nxg", "Late to the party, but not that late either. \nJust finished #Article15\n'Article 15' is one of the most nuanced and touching films on the problems of casteism. A must watch.", "#Article15 #DreamGirl were already good enough films this year to fall in love with @ayushmannk but now add #Bala to this list as well. Beautifully crafted film with a strong message ki akhir “Badalna Kyu Hai” just love yourself. Finally watched the movie today😃👍🏻😃", "#Bala.. Omg @ayushmannk is on fire.. #Andhadhun #badhaiho #Article15 #dreamgirl and now bala.. Phew.. I have not seen any actors consistently giving 5 back to back solid films.. 👏👏", "@BESHO_SRK Watch #Article15 it's available on Netflix. Then tell your reviews", "#Super30\n#Kesari\n#Article15\n#Chichore \n#Section375\nHaven't watch #TashkentFiles yet https://t.co/rGMuZ02u0q", "My top 5 favourite Bollywood movie of #2019\n#Article15 \n#Section375 \n#Chichore\n#GullyBoy \n#TashkentFiles \nQUOTE YOURS ✌️", "@BESHO_SRK i hope too.\nbtw, if you haven't watched #Article15, watch it.\nThat film is an eye-opener too", "Good Movies 2019\n#uri 8.4\n#manikarnika 6.5\n#badla 7.9\n#gullyboy 8.2\n#DDPD 6.6\n#lukachuppi 6.3\n#tashkentfiles 8\n#bharat 5.4\n#kabirsingh 7.2\n#FasteyFasaatey 6.7\n#article15 8.3\n#super30 8.2\n#chhichhore 8.5\n#missionmangal 6.5\n#batlahouse 7.4\n#section375 8.5\n#WAR 6.9\n#dreamgirl 7.5", "Watched #Bala again .Thank u @ayushmannk for not conforming to the mediocrity that exists.Besides his acumen for picking up fantastic scripts,he is effectively using art to bring about changes.From #Article15 to #Bala ,what a year this is turning out to be .May your tribe grow❤️", "@Ashok_Dammuu Will watch. Did u watch #article15", "#TrippleTalaq done,\n\n#Kashmir issue is solved by removing #Article370 and #Article15 .\n\n#RamMandirInAyodhya issue is solved now\n\nWhat should be next now ???", "@Swamy39 \n\n#TrippleTalaq done,\n\n#Kashmir issue is solved by removing #Article370 and #Article15 .\n\n#RamMandirInAyodhya issue is solved now\n\nWhat should be next now ???", "#BareillykiBarfi- 35cr\n#Shubhmangalsavadhan- 43cr\n#Andhadhun -75cr\n#BadhaiHo - 137cr\n#Article15 - 70cr(great as per genre)\n#DreamGirl - 140cr\nAnd now #Bala looking at 150cr. \nWhat growth in the last 3 years @ayushmannk \nHope after Gulabo and SMZS, he has a 200cr+ types lined up!", "Glad more and more movies are made dealing the subject of Caste based oppression, beyond love stories and honor killing. #Rangasthalam #Article15  #Asuran  #PeriyeriumPerumal #Kaala", "#bala #DreamGirl #Article15 #BadhaaiHo #andhadhun #shubhmangalsaavdhan #bareillykibarfi #meripyaaribindu #dumlagakehaisha #bewakoofiyaan #vickydoner what a line of movies @ayushmannk way to go.", "@cheekybunbuns Lets also not forget that #Twitch also plans to geoblock the EU too.\n\n#Article15 #Article13 #Article17", "Just watched #Article15. And im filled with this visceral helplessness and anguish. Have to watch some lighthearted stuff now, to distract myself from this harsh reality.", "#Article15 and #Article17 of the EU Copyright Directive should be deleted right now! #FixCopyright #DeleteArticle15 #DeleteArticle17 #SaveYourInternet #FreedomOfSpeech #FreedomOfExpression #censorship https://t.co/303sKsJqvj", "At all award functions next year 3 out of 6 Best Actor nominations can be given to @ayushmannk itself. After all he has been brilliant in each of his 3 films this year - #Bala #Article15 and #DreamGirl You tell me doesnt he deserve a nomination for all these films", "Saturday footfalls in Noida 4 multiplexes:\n\n#Bala: 12290\n#GullyBoy: 14621\n#KabirSingh: 14229\n#DreamGirl: 12366\n#DDPD: 9287\n#Chhichhore: 9217\n#URI: 8917\n#LukkaChuppi: 7620\n#SOTY2: 7467\n#Article15: 6940\n#Badla: 6248\n\nExcellent growth for #Bala on Saturday. https://t.co/jZMDxIvmYZ", "A must watch film #Article15 👌👌", "#Bala is the toughest competitor for #Dreamgirl and #article15 amongst the best movies for 2019..@ayushmannk remains the root for all these three branches. @bhumipednekar proving to be girls #AyushmannKhurrana. \nfull marks", "Lets not forget when I mentioned that #article17 and #article15 may hurt startup artists and authors (through overblocking, preventing digital portolios etc) i was told \"go the traditional way\"\n\n#article13 #Copyright #censorship", "What a brilliant film #article15 is. Must watch 👏👏👏", "Editor Yasha Ramchandani does a great job. The movie is neither too long nor too short, perfectly timed. It isn't abrupt and leaves an impact. And the amazing background score which keeps you hooked up to the screen and literally takes you to Laalgaon. \n#Article15 \n2/2", "Anyone got tamil remake rights of #Article15 ?", "\"Publishers in France said: If we don't give permission to Google they will take us out of their search result. This is a complete factual error\", says @richardgingras #GNI #copyright #article15 #droitsvoisins #linktax #glocal19", "\"We respect the law but we are not paying for the contents: it violates our core principles, the law doesn't suggest that and it's unappropriate to the principles of the open web\" @richardgingras #GNI #copyright #article15 #droitsvoisins #linktax #glocal19", "Just watched #Article15 \n@ayushmannk just keep choosing such brave &amp; hatke scripts !\nThe movie is SPELLBOUNDING!!\n\nWe all are proud of this country but something's messed up and we need to \"UNMESS\" it!!", "#AyodhaVerdict . Today, History has been created. Many of us will fell the impact of today's judgement in the coming years. Believe me, we are fortunate to hear the good news of #RamMandir #Article370 #Article15 #KartarpurCorridor as an Indian Hindu. राम राम आप सब को। https://t.co/2H8qUzIEfi", "Nowwatching #Article15", "Goosebumps #Article15 ..\nWatched a great movie after ages👏🏽\nWhen public representatives follow constitution then only country will progress.. \n#casteeverywhere \nHow some officers work so hard to get into positions but still b comprising doing ghulaamgiri to 2rs politicians", "@ayushmannk Sir, I respect and love you more as an actor after doing 2 diverse movies like #Article15  and #bala.", ".@ayushmannk Highest Day 1 Collection Films\n\n2019: #Bala ₹ 10.15 cr\n2019: #DreamGirl ₹ 10.05 cr\n2018: #BadhaaiHo ₹ 7.35 cr [Thu; #Dussehra]\n2019: #Article15 ₹ 5.02 cr\n2017: #SMS ₹ 2.71 cr\n2018: #AndhaDhun ₹ 2.70 cr\n2017: #BKB ₹ 2.42 cr", "#AyushmanKhurana - 7 consecutive hits / blockbusters in a row\nBareli ki Barfi, Subh Mangal Savdhan, Andhadhun, #BadhaiHo, #Article15, #DreamGirl, #Bala and a National Award --- Ayushman Khurana is on a roll, literally ! @ayushmannk @rameshlaus #Balamovie #bald", "Top 5 Highest Openers of #AyushmannKhurana in India\n\n1)#Bala: ₹ 10.15 Cr\n2)#DreamGirl: ₹ 10.05 Cr\n3)#BadhaaiHo: ₹ 7.35 Cr\n4)#Article15: ₹ 5.02 Cr\n5)#ShubhMangalSavdhan: ₹ 2.71 Cr https://t.co/WEWs3rCZMV", "#AyushmannKhurrana’s delivers biggest opener of his career\n.\n2019: #Bala ₹10.15cr\n2019: #DreamGirl ₹10.05cr\n2018: #BadhaaiHo ₹7.35cr\n2019: #Article15 ₹5.02cr\n2017: #SMS ₹2.71cr\n2018: #AndhaDhun ₹2.70cr\n2017: #BKB ₹ 2.42 cr. #BOI https://t.co/kaPGoGdegm https://t.co/ZhB7oQ8PE3", "Top 5 @ayushmannk Higher Day 1/Opening Day.\n1. #Bala (2019): ₹ 10.15 cr\n2. #DreamGirl (2019): ₹ 10.05 cr\n3. #BadhaaiHo (2018): ₹ 7.35 cr\n4. #Article15 (2019): ₹ 5.02 cr\n5. #ShubhMangalSaavdhan (2017): ₹ 2.71 cr\nIndia nett biz.\n#BOBiz", "#AyushmannKhurrana’s Highest Day 1 Collection:\n1.#Bala (2019) - ₹ 10.15 Crore\n2.#DreamGirl (2019) - ₹ 10.05 Crore\n3.#BadhaaiHo (2018) - ₹ 7.35 Crore\n4.#Article15 (2019) - ₹ 5.02 Crore\n5.#ShubhMangalSaavdhan (2017) - ₹ 2.71 Crore\n6.#AndhaDhun (2018) - ₹ 2.70 Crore https://t.co/IJzWqH490R", "@taran_adarsh #article15 was a lot of confuse. I understood the film, when I saw it for the second time.", "@Trishagni Watch #Article15 next, no swelling of eyes but similar emotional thrill guaranteed", "Found it apt to watch #Article15 before the verdict tomorrow. Hope this judgment makes us stronger &amp; even more secular.", "@ayushmannk What's ur plan Hero? Are you gonna cover all social stereotype characters one by one? #badhaaiho #article15 #DreamGirl and now #Bala . Brilliant Mr.Disrupter. Way to go. Hats off! #Bollywood #AyushmanKhurana #balareview #AskAyushmann", "Up Next on the #Article15 Tour is The Reading Addict:\n\nhttps://t.co/nuhHafU1Yu\n\n#newrelease #blogtour", "6,6,6,6,6,6,6 for @ayushmannk \n#barailykibarfi\n#shubhmangalsawdhan\n#andhadhun\n#badhaiho \n#article15\n#dreamgirl \n#bala\nOne of the greatest actor in the hindi film industry with the seven #lajawaab concept. \n#balareview  ⭐️ ⭐️⭐️⭐️1/2\n@ayushmannk @bhumipednekar @yamigautam https://t.co/opJgSzuDab", "The year 2019 belongs to #AyushmannKhurrana &amp; #BhumiPednekar. \n\nBack to back masterpieces like #Sonchiriya, #Article15, #DreamGirl, #SaandKiAankh, #Bala &amp; #PatiPatniAurWoh \n\nHat's off to you guys @ayushmannk @bhumipednekar", "Day 1 footfalls in Noida 4 multiplexes:\n\n#Bala: 8270\n#GullyBoy: 15769\n#KabirSingh: 12123\n#DreamGirl: 8290\n#BatlaHouse: 6960\n#URI: 6626\n#LukkaChuppi: 6582\n#Chhichhore: 6167\n#DDPD: 5488\n#SOTY2: 5432\n#Article15: 4951\n#Badla: 4301\n\n#Bala is rocking everywhere. https://t.co/QkU8GuwUJw", "Finally watched the movie #Article15 in Netflix....I love the movie", "@ayushmannk It would be wonderful, if Shah Sir and you share the screen. I am a big big big fan of Shah Sir and apka toh jawab hi nhi @ayushmannk Sir. #Andhadhun dekhne ke baad toh bas fan hi ban gya apka.. fir apki saari purani movies dekh dali.. waise #Article15 was love.", "Here is our #Article15 Point Of View #AyushmannKhurrana #Nassar #IshaTalwar #SayaniGupta ... Watch, like, share, comment, &amp; subscribe... #ambedkar #periyar #castesystem #paranjith #gundu\nhttps://t.co/a6lPWWLQuy https://t.co/c9hg6NUtBg", "#Article15 \n#DreamGirl \n#Bala  \nAnother 3 Added 💥💥💥\nTotally 7 Hits in a Row👌🏻👌🏻\nRare Feat by #NaturalStar @Ayushmannk 🙌🏻🙌🏻 https://t.co/WbNtT2kUfo", "Watched #article15 last nite and I felt emotional n proud of dalit community ✌.\n\n How much hardwork thy put in, evn in small work passionately to serve ppl . \n\nFrm Mighty king Ashoka to BRAmbedkar thy make us proud still with their passion❤", "@ayushmannk Most Successful actor.. #Andhadhun #badhaaiho #article15 #DreamGirl &amp; Now #Bala Back to Back 5 Blockbuster Films... #Balareview became a fan..", "@anticastecat i request u to write an article about #Rudraveena and how it is not an anticaste film such as #article15 and many other telugu , Tamil films . And also write about how  upper caste people who are not proud of their caste should fight.", "Opened to positive reviews, @ayushmannk's #Bala had a slow start at the box office but the trend indicates good growth today and expected to continue the same over the weekend.\n\n #AyushmannKhurrana on a roll tis year #Article15 #DreamGirl and now #Bala @yamigautam @bhumipednekar https://t.co/72cAiQl4D3", "Board Game &amp; Basketball Club fun🏀♟#article15 https://t.co/ssYLnrgPga", "@ayushmannk hit streak continues! Back to back 7 Hits now! OUTSTANDING! @tahira_k #BareillyKiBarfi #ShubhMangalSaavdhan #Andhadhun #BadhaaiHo #Article15 #DreamGirl #Bala #AyushmannKhurrana @atulmohanhere @akshayerathi @MehraAmod", "#AyushmannKhurrana \nA series of hits &amp; Blockbusters!\n\n#BareillyKiBarfi\n#ShubhMangalSaavdhan\n#Andhadhun\n#BadhaaiHo\n#Article15\n#DreamGirl (140cr nett +)\n\nReaching new heights!\n\nNow #BALA \n\nhttps://t.co/I5FWgXffcc https://t.co/jQLlrhejvF", "Looking at the reviews online, it seems like #AyushmannKhurrana has nailed it once again in #Bala \n@ayushmannk is turning everything into GOLD whatever he touches :)\nFirst #Article15 Second Dreamgirl and now Bala. This has to be his year. #balareview https://t.co/riSbakZv4s"], "topic": "ayushmann khurrana article 15", "user_summary": "A fine movie with a strong and relevant social message. Bollywood needs to make more such movies instead of nonsense like Houseful. Ayushmann with a powerful performance and it’s understandable why he’s 1 of the best actors at the moment. The haunting background score. Bareli ki Barfi, Subh Mangal Savdhan, Andhadhun, BadhaiHo, Article15, DreamGirl, Bala and a National Award Ayushman Khurana is on a roll, literally ayushmannk rameshlaus Balamovie bald.Editor Yasha Ramchandani does a great job."}, "#nobelprize": {"tweets": ["Nobel for an Unsung Hero of an Unknown War\n#NobelPrize #nobelpeaceprize2019 #nobelprize2019 #NobelPeacePrize #WangariMathaai #AbiyAhmed #GretaThunberg #PrimeMinisterofEthiopia #Rwandapeace @Sreeniv \nhttps://t.co/E8ErYvkM1p", "Mother Teresa vs Christopher Hitchens.  Who was the real humanist? 40 yrs ago,  Mother won the #NobelPrize, Hitchens never won anything. He lied about her. Lies not even #nobel believed. #Catholic #Atheism #atheists #sacrilegesunday  https://t.co/QCwS2uv9UD #atheist", "FACTS: Miguel Angel Asturias is the only Guatemalan to win a Nobel Prize. He won a Nobel Prize in Literature in 1967. #facts #factsonly #TravelwithMarksman #MarksmanTravelsandTours #NobelPrize #Guatemela #CentralAmerica", "This Wednesday, I have the honor of attending the 2019 Nobel Symposium and dinner at the #HouseofSweden to honor this year’s awesome American #NobelPrize winners! Check out our video from last year’s amazing event:\n\n@SwedeninUSA @NobelPrize\n\nhttps://t.co/Cv1IPlWpjN", "This year’s American #NobelPrize winners are some of the best we’ve seen! IFE is honored to attend the Nobel Symposium and dinner at the #HouseofSweden this Wednesday.\n\nCheck out our video from last year’s incredible symposium:\n\n@SwedeninUSA @NobelPrize\n\nhttps://t.co/y5XHmYsJrf", "Peter #Handke's publisher 'quietly circulated a strange defense of his #genocide denialism'. #Bosnia-#Herzegovina #Srebrenica #NobelPrize. https://t.co/QGSFVNZpE1", "Let's sue physics professor. https://t.co/YxcbFR2MQO #einstein #relativity #cern #naturephysics #school #anime #NobelPrize"], "topic": "nobel prize", "user_summary": "Nobel for an Unsung Hero of an Unknown War. IFE is honored to attend the Nobel Symposium and dinner at the House of Sweden this Wednesday. Miguel Angel Asturias is the only Guatemalan to win a Nobel Prize. He won a Nobel Prize in Literature in 1967.Mother Teresa vs Christopher Hitchens.  Who was the real humanist? 40 yrs ago."}, "#brexit": {"tweets": ["I boycott Weatherspoons and other businesses that promote #Brexit and will continue to do so. https://t.co/nWyoBiokyf", "@Stand_with_HK #UnitedKingdom needs to do more than nothing if it wants to remain relevant in the global stage today - aside from headlining newspaper with the #Brexit saga that is", "At the UK border and managed to get back in! They still don't want to get rid of me #Brexit", "#EU’s chief Brexit negotiator #Barnier foresees #difficult talks on post- #Brexit #trade_deal -  https://t.co/JLY0kK1Vbk via @YouTube", "#niet_in_journal #digital_sovereignty #EU #UK #US The global #5G future hangs on #Brexit https://t.co/Qlp8EDrTIg via @ZDNet &amp; @KarenRoby6", "The 11 11 Portal and The Collective Consciousness of Humanity\n\nBlessings\n\nhttps://t.co/H3FBtWw8jv\n\n#Darktolight #thegreatawakening #ascension #wwg1wga \n#quantum #science #Light #field #manifestations #brexit #yellowvests #auspol #1111 #portal https://t.co/iipG1Cy8K5", "#UK #Politics Today\n\n#UKPOLITICS #NEWS #government #westminster #conservatives #brexitparty #labourparty #libdems #greenparty #snp #borisjohnson #corbyn #brexit #leave #remain #peoplesvote #skypapers #skynews #bbcpolitics #GeneralElection2019\nhttps://t.co/vgLJmFIqrC", "@woodside2010 @paulthelec @Nigel_Farage @BorisJohnson #Brexit Party is no party.  Not one seat.  @Nigel_farage too gutless to fight for one.   He is an MEP.  There IS no Brexit Party, wake up.  @borisjohnson   #borisjohnson   @BackBoris #borisjohnson   #Brexit  #Remain"], "topic": "brexit UK exits EU", "user_summary": "I promote Brexit.UKPOLITICS shared a big NEWS, the government of westminster confirmed brexit. Conservatives had brexit party. At the UK border and managed to get back in! They still don't want to get rid of brexit"}, "#bjp": {"tweets": ["@AUThackeray In politics every 5 years ;-)#bjpshivsena\n#ShivSena #BJP #NCP #Congress https://t.co/dru8mOGhJK", "#BJP should show some political maturity why doing politics with shivsena we want both of you in power !!!   #MaharashtraWithShivsena", "Also Remember #BJP Always Stood in Support of #Ram_Mandir_Construction.⛩️\n#RamMandirInAyodhya #RamJanmbhoomi #RamMandirVerdict #RamTemple #RamMandir https://t.co/USES9kB1PY", "Rest of the India needs someone like #UddhavThackeray to question #bjp on economy crisis or job opportunity .. coz they don't have  spine  😏 #MaharashtraWithShivsena", "@ashutosh83B It may still a masterstroke. @Dev_Fadnavis, as successful tenure as CM for second time may challenge Chanakya(?) as next PM candidate for @BJP4India.\n\n#MaharashtraWithShivsena #Maharashtra #shivsena #BJP", "#MaharashtraWithShivsena yes we support change.. #DevendraFadnavis  #BJP  go back from maharashtra", "@AKUTRIPATHI Thats reality blind #bhakts #BJP waalo https://t.co/fi4HJXNHm8", "#BJP taken right decision. National party with single largest party can not be black mailed by any means\n#ShivSenaCheatsMaharashtra @aashi_845 @Priyankamish_ @BJP4India @impooja23 @Poojamadan17 @baliyanmkb @hemirdesai @ALOKPATWARI @TheFroogie @sadhvi_pandey @hansini_gahlot", "@ashokepandit I don't know whether it's the fault of #BJP or #ShivaSena, but Mumbai people majoritly elected #ShivSenaBJP to lead their state but now the scenario is something else. What next??", "#REGIONAL | Himanta Blames Morigaon MLA For undeveloped Constituency  \n#HimantaBiswaSarma #RamakantaDeuri #Morigaon #BJP #Assam #AssamNews\nhttps://t.co/dBFYMa6YRp", "#AndhraPradesh govt decides to convert #Telugu medium schools to #English, #BJP opposes https://t.co/BjkufyHQjt", "@Arun2981 As the saying goes \" is hamam mein sabhi nange hai\" ;-)\n#ShivSena #Congress #BJP #bjpshivsena", "@pspk_twtzZZ Then ask #BJP to maintain it.", "If #ShivSena take support of #NCP  and #Congress then they are cheating people of Maharashtra. If #ShivSena have any issue with #BJP then they should stay alone and not take support from parties who's ideology is completely opposite. #Thinkaboutit", "Congratulations\n#Congress\n#NCP\nfinally both win Maharashtra  #MaharashtraPoliticalCrisis\n#BJP\n#MaharashtraAssemblyPolls", "@Swamy39 Hate to strongly disagree!\n\n#ShivSena has to go bcs of #UdhavThackeray\n\n@AmitShah shouldn't compromise with the #Udhav just bcs he was the son of #BalasahebThackeray\n\n#ShivSenaCheatsMaharashtra &amp; #ShivSenaCheatsBalasaheb not just #BJP\n\n#MaharashtraPoliticalCrisis needs a hard fix https://t.co/fXXf6vDzTk", "Ready to form Govt in Maharashtra with Congress, NCP: Shiv Sena\n#ShivSenaCheatsMaharashtra #ShivsenaSaveMaharashtra #ShivaSena #ShivSenaBJP #shivsenavsbjp #Maharashtra #MaharashtraWithShivsena #MaharashtraCrisis  #SharadPawar #BJP #bjpshivsena \nhttps://t.co/x6fgEYHSt2", "@gayatri008_16 Brahmins, BCs, SC/STs, Minorities, Kammas, Kaapus, Reddys etc etc ... at last majority of AP People Support #YSRCP \n\n#JustSaying \n\n#YSJaganMarkGovernance \n#TDP #BJP #TRS #INC #CPI #CPM", "Jharkhand Assembly Election: BJP released first list of 52 candidates\n#JharkhandElection2019 #JharkhandAssemblyPolls #ElectionDay2019 #Elections2019 #BJP #Veblr #JharkhandPolls #JharkhandKaVoteParv #AssemblyElections2019 \n\nhttps://t.co/HQ3VdfcAdZ", "@ANI #Congress + #NCP + #ShivSena 98+56 = 154\n#BJP = 105\nOthers = 29\n\nIt is not easy for anybody to form a govt.\nRemember how it failed in #Karnataka\n\n#MaharashtraPoliticalCrisis", "Director SPMRF Dr @anirbanganguly interacting with students on his book \"#AmitShah and the March of #BJP\" at Kulachi Hansraj Model School, Ashok Vihar. https://t.co/ySI2zt1MEs", "@SaketGokhale They are no better than narad muni in power!\nIntelligence is when you are ABLE to achieve something without using offical harrasment methods. All they can think of is use money, military &amp; threats.\n#BJP is team of foolish people with zero love for nation, endless greed for power!", "Question is not just of #Maharashtra assembly, what next in #BMC and other local bodies where shivsena is sharing with #BJP in state.\n\n#MaharashtraPoliticalCrisis", "#MaharashtraPoliticalCrisis: 35 #Congress MLAs (out of 44) want to be part of Shiv Sena-led government, keep #BJP out of power in Maharashtra.\n\n@ShivSena @BJP4Maharashtra\n@BJPLive @AmitShah \n\nhttps://t.co/rzIZedGlfy", "I really don't know, why these BHAKTrads have problems with SHIVSENA comin out of NDA....\n#bjp ditched #ShivaSena not the other way!!\nand damn you, @BJP4India\n😛🤣\n#MaharashtraWithShivsena", "Was gonna vote for #NOTA, but voted @ShivSena , only cuz it was in alliance with @BJP4India !!\n\n#SenaCheatsMaharashtra\n\nDear #BJP, for ur political reasons even if u ally with Sena ... I shall not vote Sena candidate even if in Mumbai", "@Sootradhar Golden time for MNS .Grab the opportunity and follow the goal with BJP . Leaving bjp is self-goal for shivsena . Congratulations,  MNS for getting chhappan bhog without any efforts. \n#BJP #MNS #ShivSenaCheatsMaharashtra", "#Maharashtra Governor asks #ShivSena to indicate its willingness and ability to form government after #BJP declines the offer.\n#JaipurToday #NewsUpdates #News #MaharashtraWithShivsena #BhagatSinghKoshyari https://t.co/ErgOGQtW65", "@aajtak @twtpoonam Why don't you try to come with solution? we know the problem. what gov can do whether it is #APP or #BJP, they are trying our best. We as a public responsible for all that. Increasing Population is biggest hurdle in our path that you can show on your channel.", "మహారాష్ట్రలో బీజేపీ సంచలన నిర్ణయం...\nBJP Sensational Decision on Maharastra | BJP Backstep on Govt Form in Maharastra | #AP24x7\n\nWatch Video---&gt;https://t.co/ldSZ26CBDK\n\n#BJPSensationalDecision #BJPMaharasta #bjpshivsena #maharastrapolitics #MaharashtraWithShivsena #BJP", "After winning votes against each other don't know if it's @BJP4India failure or @ShivsenaComms Intelligence for the Chair but one thing is confirmed today that Common people of Maharashtra has been betrayed!\n#ShivSenaCheatsMaharashtra #BJP #Maharashtra", "@ANI Politics is a marathon not a 100m Race.\nThis guy &amp; #ShivSena is only thinking of #CMPost.\nWill #ShivSena be moving towards Soft Hindutva? Might Cause them Loss of Votes.\nEither they will eat up #NCP &amp; #Congress or They will be Eaten up by them.\n#BJP will be remaining as it is.", "Get and click BJP 1st Candidate List for Jharkhand Assembly Elections 2019.\nhttps://t.co/JjWc9i74ZZ\n#JharkhandAssemblyPolls \n#JharkhandElection2019 \n#AssemblyElections2019 \n#BJP", "This is great opportunity for #Congress to push #maharashtra into elections and get majority to form the stable government, colalation with SS will only help #BJP", "Golden time for MNS .Grab the opportunity and follow the goal with BJP . Leaving bjp is self-goal for shivsena . Congratulations,  MNS for getting chhappan bhog without any efforts. \n#BJP #MNS #ShivSenaCheatsMaharashtra", "Shivsena is following TDP and results will come with confession like TDP did. \n\n#ShivSena #BJP #bjpshivsena #MaharashtraPoliticalCrisis", "#SharadPawar urge to #ShivSena &amp; #BJP  form goverment in #maharastra to respect mandate given by people but both r adamant f9r the post of CM and broke alliance. Now #Con&amp; #NCP  have responsibility to form government in Maharashtra with shivsena. \n#MaharashtraPoliticalCrisis", ".@rautsanjay61 also said that @ShivSena is ready to form the government in Maharashtra with @INCMumbai and #NCP #Maharashtra #ShivSenaCheatsMaharashtra #shivsenacheatsbalasaheb #MaharashtraWithShivsena #bjpshivsena #SanjayRaut #BJP @TrickCapital \n\nhttps://t.co/9wfI6CWNgZ https://t.co/i5s71DZNCZ", "Sanjay Raut on Governor's invite to Shiv Sena to form the govt: \"BJP was given 72 hours. We have been given lesser time.\" \n#MaharashtraPoliticalCrisis \n#Maharashtra\n#SanjayRaut\n#ShivSena\n#BJP https://t.co/HlgWzKZr2r", "@VK76791737 @narendramodi Yes I Know just like #BJP a s #rss_hindutva_extremists  And cow protection mob lynching and rapes no action would be done... Just because of modi who is above all rules and constitutions.... #babrimasjiddemolition", "@INCIndia @RahulGandhi Congress should not participate in the government of Maharashtra. Congress should not fall prey to the greed of legislators. However, It may support #ShivSena from out side to keep #BJP out of power.", "#ShivSena's image makeover by #AdityaThackeray - woke,civic,cosmopolitan - clearly had a lot more going on than any analyst realised. #ShivSena,welcoming #PriyankaChaturvedi recently,has been 'decoupling' from #BJP for a while now. #MaharashtraPoliticalCrisis", "@manakgupta #BJP insulted even India by making sarkar with terrorist sympathizers and separatist  PDP  for 3 years", "India’s leading political scientist, Dr Sandeep Shastri told @OneIndia that the only agenda seems to keep the #BJP out of power. If the #ShivSena and the #NCP come together, it would be a short term alliance as they have no common ground to work.\n\n https://t.co/2lR8BrA7Qj https://t.co/0rq82nsVZH", "#MaharashtraAssemblyPolls - #ShivSena-#NCP To Be Helped By #Congress Abstaining From Trust Vote\n\n#BJP #Maharashtra \n\nhttps://t.co/7QKVHj28ST", "@nandaji1958 No moral left in the ideology\nPoor dad must be screaming now..\nDynasty parties end like this...\n#Selfishness\n\nThat's the difference\n#rss #jansangh #bjp was formed neither for self or for the family of founders but for the cause\n#Nation&amp; #PeopleFirst  😊😊🤘\n#selflessness", "Didn’t want to vote #Shivsena as their pathetic record in infrastructure development,mess in Mumbai but thought vote goes to alliance and #bjp would come to power ,instead my vote went to parties like inc,ncp whom I would never ever vote. #ShivSenaCheatsMaharashtra"], "topic": "indian election BJP Bhartiya Janta Party", "user_summary": "AndhraPradesh govt decides to convert Telugu medium schools to English, BJP opposes.ShivSena is only thinking of CM Pos.Rss jansangh bjp was formed neither for self or for the family of founders but for the cause nation.ShivSena Cheats Maharashtra.Maharashtra Assembly Polls - ShivSena-NCP To Be Helped By Congress Abstaining From Trust Vote  BJP Maharashtra.India’s leading political scientist, Dr Sandeep Shastri told OneIndia that the only agenda seems to keep the BJP out of power. If the ShivSena and the NCP come together, it would be a short term alliance as they have no common ground to work. Narendramodi Yes I Know just like BJP  rss_hindutva_extremists  And cow protection mob lynching and rapes no action would be done."}, "#trump": {"tweets": ["@MikeBloomberg  You can fund a super PAC to destroy #Trump and help democrats. Even better, what @JRubinBlogger suggests, or both. You can save this country. 🙏 https://t.co/e8birKUumx", "@DailyCaller @AnnCoulter Wasn’t “everyone beating Trump” in 2016 too? Including Hillary by these same super accurate polls favored by 95%? That worked out well...😂😂😂 #Trump #MAGA #KEEPMAGA", "The factor that could condemn Trump   https://t.co/kqCv0QIfvy #bar #trump #LockHimUp #boos #trumpbooed #rogerstone", "@jimfoxaz @Scaramucci @realDonaldTrump @POTUS C this is Y we think the #TrumpCult is insane\n#Trump was just fine $2M 4 FRAUD 4 his revoked charity\nThe #Clinton charity has a 5 star AAA rating &amp; is doing excellent work as we #Tweet\n\n U R Y we think the #TrumpCult is a bunch of Fruitloops 😖\n\n@ClintonFdn"], "topic": "Trump US Clinton", "user_summary": " Destroy Trump and help democrats.  You can save this country.Wasn’t “everyone beating Trump” in 2016 too? Hillary Clinton fought against trump.Trump was just fine $2M 4 FRAUD 4 his revoked charity.This is why we think the Trump Cult is insane. "}, "#sushmaswaraj": {"tweets": ["Sushma Swaraj ma'am would have been so happy to see the Ayodhya Verdict. Hope she is pleased from whichever happy place she is in now. We haven't forgotten you ma'am. Thank you for everything you have done for this country. #SushmaSwaraj #BJP https://t.co/15NOMVhz7R", "@SandipGhose True sir!!\n#Advani ji gave momentum to #RamMandir movement!\n\nmissed #SushmaSwaraj n #Atal ji today!\n#AYODHYAVERDICT \n#JaiShriRam", "Wahahahaha 😂😂😂 oh dear, sidhu wasn’t here as a player to play cricket ,he was invited to attend the oath ceremony of #PMIK , and by the way how you ppl know about this whispering thing ? Or you received a direct message from the hell sendby #SushmaSwaraj ,ur Godmother https://t.co/DcvZTrmi2f", "Thank you \n#LKAdvani #ABVajpayee #UmaBharti #SushmaSwaraj #Katyar and other BJP and RSS workers\nFor all their efforts for #RamMandir\nOriginal Ram mandir warriors\n@BJP4India @RSSorg \n\nhttps://t.co/39n8GOu1C5 via @ThePrintIndia", "missing #SushmaSwaraj ji on this historic day of #AyodhaVerdict !", "@umasribharti Thanks to #UmaBharti #LKAdvani #AshokSinghal #atalbiharivajpayee #balasahebthackeray #SushmaSwaraj #Karsevak #KalyanSingh #AdvocateParasaran #pramodmahajan", "@Priyankabjym He is quietly depressed coz one of the senior leader in BJP \nWhile everyone missed #abvajpagee #sushmaswaraj #arunjaithley..", "@mvmeet Pride of India\n#sushmaswaraj https://t.co/zIqZnNPKID", "Isn't it time to make citizenship based on one of the parent's identity? Is mother not important for us as a nation? Is father the sole determinant? What would #SushmaSwaraj had said about such petty nonsense? https://t.co/qVzgE9YDhd", "No Comments... 😣😣😣😣\n#sushmaswaraj #WednesdayThoughts #WednesdayWisdom #WednesdayMotivation #ThursdayThoughts https://t.co/F518WPZfCg", "Punjab assembly pays homage to #ArunJaitley, #SushmaSwaraj https://t.co/LgCZM1rZ1a", "#SushmaSwaraj must watch speech.\n\nWhat a great lady! Respect mam. \nAaj rula Diya.. https://t.co/Se4xSycWyL", "Once a patriot, always a patriot! 🇮🇳 #Indian #rip #sushmaswaraj #love #for #india https://t.co/Crx43OLfij", "People will lose faith in our doctors, hospitals: #SushmaSwaraj had refused to go abroad for kidney transplant. : Swaraj Kaushal\n\nThis is true patriotism...#Sushmaji is inspiration for all..\nWe will miss you forever🙏\nhttps://t.co/XCZUMu7IGy", "@CNNnews18 #sushmaswaraj lived upto her name rare gem", "If this is true, then never be so stupid. She was patriot, no doubt, but i feel she is been framed wrongly here...\n#sushmaswaraj #india https://t.co/ZBrmrwQwsV", "Months after former EAM #SushmaSwaraj left for her heavenly abode, her husband and former MP Swaraj Kaushal took to Twitter to pen down a memoir of his wife.\n\n#WednesdayThoughts\n#wednesdaymorning\nhttps://t.co/UlJWAUP7VY", "The Haryana Assembly, today, paid tributes to former Union ministers #SushmaSwaraj, #ArunJaitley and other noted personalities who passed away recently.\n\nhttps://t.co/zCY4wrqrnL", "@governorswaraj Sir, I have a lump in my throat reading this. Sushmaji was a true patriot and she will live in our hearts forever.\n#SushmaSwaraj\n#Respect https://t.co/yDAeY84oEe", "#AnanthKumar, #Sushmaswaraj, #Jaitley, #VinodKhanna, #Parikkar and many #RSS #Gaumutra fanatics tried their deity's urine and died,  showing #Cow urine and #dung is sheer poison.", "Sushma Swaraj Insisted on Undergoing Kidney Transplant at Delhi's AIIMS, Said Going Abroad Will Hurt National Pride, Reveals Her Husband #SwarajKaushal #AIIMS #sushmaswaraj @governorswaraj\nhttps://t.co/dVsr7JxaSr", "#Haryana Assembly pays tributes to #SushmaSwaraj, Arun Jaitley https://t.co/GBPxM0N5BE", "Once a patriot, always a patriot! 🇮🇳\n\n#sushmaswaraj https://t.co/71zTsatZFP", "Respect #SushmaSwaraj Madam 🙏🏾 https://t.co/sVRBxbo6vb", "Over 4 years after she came back from Pakistan, Geeta, who is deaf, has not been able to find her family, turns to social media to help track them down.\n@NoidaDeafSoc \n#Pakistan #HearingImapired #Indiangirl #FaceApp #Geeta #SushmaSwaraj #Facebook https://t.co/a75zoV4uk6"], "topic": "sushma swaraj indian politician died", "user_summary": "Sushma Swaraj ma'am would have been so happy to see the Ayodhya Verdict. Hope she is pleased from whichever happy place she is in now.Over 4 years after she came back from Pakistan, Geeta, who is deaf, has not been able to find her family, turns to social media to help track them down.People will lose faith in our doctors, hospitals: Sushma Swaraj had refused to go abroad for kidney transplant.Once a patriot, always a patriot! Sushmaji is inspiration for all. "}, "#demonetization": {"tweets": ["@flyvenkat Hmm.. Interesting..\nAlthough, I initially tweeted to take a dig at #demonetization &amp; #ayodhyaverdict... But later also realized that the poor November month has always been harsh on people.. \n#mumbaiattacks\n#releaseofHafiz\n#Franceattacks", "https://t.co/KAhAOU8jAM\n\nRs.500 Banned Poor People Suffered\n\n#Rs500Banned #JharkhandNews #IndiaNews #WorldNews #India  #FLOP #DEMONETIZATION", "https://t.co/gW270us74L\n\nAngry People for Rs 500 Ban (Jamshedpur) Jharkhand 13th Nov 2016 \n\n#Rs500Banned\n#JharkhandNews\n#IndiaNews\n#WorldNews\n#India\n\n#FLOP #DEMONETIZATION\n\n#DeMonetisationDisaster #3YrsOfDeMoDisaster", "Sneaky! Be careful people! #monetisation #demonetisation #monetized #demonetization https://t.co/b0Dmynm7pb", "@INCIndia is the new internet explorer of India , tweeting about demonetising after 3years. Please stop your caste based politics.🙏🙂\n#AYODHYAVERDICT #CheapTatics #demonetization", "#Demonetization: Final Analysis of the Masterstroke by Dhruv Rathee [UPDA... https://t.co/rghWqpnNAQ via @YouTube", "@basant_triesnot @thecaravanindia @AabKeshti Every ambitious project that @narendramodi  undertakes goes horribly wrong examples of which are\n#demonetization #GST  #StatueofUnity", "#AyodhaVerdict Meanwhile seculars,liberals,leftists will be like ... Bjp ka election manifesto kaha h bc 🤸\n#demonetization ✔️\n#GST ✔️\n#Surgicalstrike ✔️\n#Article370 ✔️\n#RamMandir ✔️\n@BJP4India  @Swamy39 @narendramodi @KumariDiya @kiransnm", "@TimesNow Someone told militants stopped their journey to India after #demonetization and splitting of #JK", "Accidentally Ayodhya verdict comes right after the next date of historic blunder Demonitisation of BJP.\n\nNow we all seculars can celebrate 9th Nov as secular Day and forget 8/11, Another historic blunder corrected.\n\n#Ayodhya #BabriMasjid #demonetization", "@inc_nishant @Pun_Starr Ask PM to accept the disaster created in economy..\n#demonetization #GST #privatisation of PSU", "@yessirtns 8/11......#demonetization which made Pak and Pak agent's (India) bankruptcy........", "The great @narendramodi  no kaha vo kiya\n#Demonetization\n#GST\n#SurgicalStrike\n#TripleTalaq\n#AirStrike\n#Article370and35A\n#AntiTerrorLaw\n#POSCOAmendment\n#MotorVehicleActAmendment\n#AyodhyaDispute\n#KartarpurCorridor\n........... Many More to Come......!\n#How is the #Josh #Hindustan?", "UPI transactions overtake debit card payments in 2018-19: RBI annual report\n#kuch_toh_log_kahenge #DeMonetisationDisaster #demonetization  https://t.co/VbCQnTBOZA", "https://t.co/gW270us74L\n\nAngry People for Rs 500 Ban (Jamshedpur) Jharkhand 13th Nov 2016 \n\n#Rs500Banned\n#JharkhandNews\n#IndiaNews\n#WorldNews\n#India\n\n#FLOP #DEMONETIZATION", "A humble and heartfelt tribute to these currency notes 🙏\n\n#Demonetization #Currency #Money https://t.co/9GBOGrlF0S", "Modi Govt has been fighting a war against economic defaulters &amp; corruption &amp; the first major step was #demonetization in 2016. \n\nSince then:\n\n👉 The number of corporate tax filers has seen a steep rise, jumping to 9.38 lakh in 2017-18; a jump of 17.2% from 2016-17. https://t.co/Zlez4W2Z3X", "It is too early to celebrate abrogation of #Artivle370. Twice India has repented in leisure upon #Modi’s decisions of #Demonetization and #Hurried implementation of #GST.\n#Modi rushes in where #Angels fear to tread. https://t.co/86rhUh61bu", "While sharing my views on #demonetization #IndianEconomy #EconomicSlowdown #economiccrisis https://t.co/7nXtfKOU0r", "8 Nov 2016 n 9 Nov 2019 These dates India will never forget #demonetization #RamMandirInAyodhya", "@PBNS_India @guardian @guardian is first international media who says the truth about #demonetization \n\n \" Narendran brought HAVOC to India \" \n\nAt 3 rd week November 2016.", "The dream of cashless economy can never thrive unless there is enough infrastructure to transact in modes other than cash made convenient. Internet connectivity and slow speeds are the major barriers to that dream in the country. #demonetization #DigitalIndia", "@live_dive @ImSubhashcp He was a film person\nHow could he managed to get producers..\nNot thru jobs\nNor by farming\nNor he was an industrialist\nWe all know how he became rich\n\nSimilar do pls the\n\"so called producers lobby\" inherited/affiliated mainly2a community(now bcm obsoleted only due2 #demonetization", "Democratic Positivism -- Discover that feel.  #Demonetization | #GST | #UAPA act |  Motor vehicle act | #KartarpurCorridor |  #AYODHYAVERDICT | #AyodhyaJudgment  | #Ayodhya |\n\n#CHERY #NFFC #SpringDay1000Days", "Where is your #money after.  #demonetization #NotebandiSeMandiTak #AyodhyaVerdict https://t.co/KTjUA0klwz", "Highlights from 17-05-2014 to 09-11-2019:\nMission Accomplished:\n#Demonetization\n#TripleTalaq\n#Article370\n#Article35A\n#KartarpurCorridor\n#RamMandirInAyodhya\nNext Agenda:\n#UniformCivilCode\n#PoK\n#Balochistan\nTrust #Modi ji\n@ibhagwa_n @ShivshankarS @draksbond @nageenshekhawat @prayag https://t.co/bhEv9mwZVO", "2016 November 8 👉 #demonetization \n2019 Novermber 9 👉 #AyodhaVerdict \n2022 November 10 ???\nWho knows Modi Will do Miracles \nThe Leader Namo Modi 🙏 #NarendraModi #AyodhyaJudgment", "According to Sanjay jha today is Congress  Financial Death Anniversary of Rs. 70,000 crore #demonetization #DeMonetisationDisaster", "Narendra #Modi. Rings a bell? Businessman Nirav Modi looted Indian banks and ran away with billions of rupees of Indian Banks. No one does it like a #Modi\n #Demonetization https://t.co/ua6yojwPhN", "@onlyhereforcakk @YouTube @markiplier They dont care, googles gone full emprie, look how they treat youtubers in #demonetization , you think they care at all if they practice stealing money from their workers?", "Sardarji said on record: \"....organised loot and plunder\" #Demonetisation \n\nLittle did we realise that he was warning us not only about #demonetization https://t.co/wJxzt7V1lI", "Spoke to ABP News during NSUI’s protest against @narendramodi govt’s disastrous Demonetisation three years ago that ruined the economy and created large-scale unemployment #demonetization #noteban https://t.co/qW6Y0Juoch", "@NewIndianXpress THESE FACES &amp; 120+ DEATHS.‼️\n\n\"GIVE ME ONLY 50 Days \nMai galat hua toh Chorahe par jala dena\"‼️\n\n3yrs Passed,\n\n#DEMONETIZATION - Largest SCAM OF MODI/BJP govt after‼️ https://t.co/3sf8q3Zca1"], "topic": "demonetization india BJP modi", "user_summary": "I initially tweeted to take a dig at demonetization #ayodhyaverdict.But later also realized that the poor November month has always been harsh on people.Businessman Nirav Modi looted Indian banks and ran away with billions of rupees of Indian Banks. No one does it like a #Modi  #Demonetization.The dream of cashless economy can never thrive unless there is enough infrastructure to transact in modes other than cash made convenient. "}, "#chandrayan2": {"tweets": ["@Google @googlenews why does your #science page have incorrect dates of events reported? For example it shows #chandrayan2 as happening 12 hrs ago. #fakenews", "So the news says #Chandrayan2\nWas hacked by north korea. Is this true @isro?\n#india https://t.co/OHVe2KjHcl", "@muglikar_ Had they given entire money to #chandrayan2 would have won double the seat in LS 19 \n\nSed", "Although I believe people in my country are more mature now. People now have moved a long way from #Hindu #Muslim #Religions Topics to expressing sensetive mindset for #chandrayan2 .Let #AyodhyaJudgment \nBe a pillar of bond between #Hindu #Muslim #RamMandir #BabriMasjid .\n#India", "The #British are threatened by @isro's leap in Space technology an area they are 3rd world.Their new attempt to undermine #ISRO saying #Chandrayan2 was hacked by #NorthKorea is pitiful. U can always count on the Brits to be perpetually flatulent from both ends of their mouth 😄", "#chandrayan2 #ISRO \nto me the biggest success of #Chandrayan2 is common people and a generation started talking about orbiter ,lander  and rover.Who are unable to understand this they are only criticizing  the mission which achieved almost 96% success.\n#Pakistan #fawadchaudhary", "In 2019 \n\n👉India lost the #CWC2019 \n👉ISRO failed in soft landing of #chandrayan2 \n\nStill Ananya Pandey is the worst thing happened in 2019 https://t.co/eRuboYEMdV", "@AhmedabadPolice @GujaratPolice @MORTHIndia @MORTHRoadSafety Mocking Chandrayaan for over speed is not a good gesture from @AhmedabadPolice. U may use several different examples, but why to mock #chandrayan2 for ur campaign.", "Shocking\n\n100 hours before launch of #Chandrayan2 Pakistan tried to hack ISRO computers/Networks to sabotage the launch - Zee News\n\nIndia needs a official cyber army wing ASAP \n\nVia @sudhirchaudhary", "#WATCH | #Chandrayaan2 mission a major feat, says PM \n@narendramodi (Hindustan Times)\n#Chandrayan2 | #PMModi | #ISRO | #ISROScientists\nhttps://t.co/H7fLbHJuIz", "#WATCH | #Chandrayaan2 mission successful, generated curiosity among youth: PM Narendra Modi in Kolkata (NDTV)\n#Chandrayan2 | #PMModi | #ISRO | #ISROScientists \nhttps://t.co/BqH2BD69pl", "“ #chandrayan2 was a successful mission, generated curiosity about science among the youth”: Prime Minister ⁦@narendramodi⁩ inaugurates fifth #India #InternationalScienceFestival  https://t.co/8E8H1oCglc", "@chetan_bhagat #ISRO will soon launch a book on #chandrayan2 , it will be called #HalfLanding.\n\nhttps://t.co/Tin2So8HOS", "@PMOIndia @narendramodi This tweet should tag to some Pakistani like @fawadchaudhry who celebrated after failure of a small part of mission #chandrayan2", "@PMOIndia @KirenRijiju @narendramodi Ye #chandrayan2 k time ho chuka hai Mr. Juicer.", "It has been 10 years since the launch of Chandrayaan – 1 and three months since we launched the second installation Chandrayaan – 2. \nRead More: https://t.co/y79Qi98q6K…/\n#chandrayan2 #blog #Trending #TuesdayThoughts", "What goes around comes around\n#chandrayan2 #Bhakts https://t.co/t8HIIsfWnZ", "#technology centre of \n#dipo helps #MSME in development of #products. 17 valves made in these centres used in #chandrayan2 .#ManufacturingJobs", "Chandrayaan 2 not end of story, will attempt another Moon landing: ISRO chief K Sivan\nhttps://t.co/3d2ZZtsye7 https://t.co/bxWtTrLySp\n #Chandrayan2", "@isro #ISRO chief had mentioned in Sept, 2019, immediately after #VikramLander failed, that #ISRO scientists are analysing the data!. Do we know why #VikramLander failed in soft landing ?. https://t.co/1yfB6WK1TM\n#Chandrayan2 @Swamy39 @jgopikrishnan70 @rvaidya2000 @MRVChennai", "ISRO working to demonstrate soft landing on Moon: Chief \n\nhttps://t.co/TaDVQUXGAu\n\n#ISRO #moon #Chandrayan2 #KSivan", "Ready for another moon mission, says @isro chief\n\n@Official_KSivan #chandrayan2 #vikramlander \n\nhttps://t.co/EMb7ZiLHrP https://t.co/qMEMiiz0sG"], "topic": "chandrayaan 2 isro K Sivan Modi Sept 2019", "user_summary": "/People now have moved a long way from #Hindu #Muslim #Religions Topics to expressing sensetive mindset for #chandrayan2 .Let #AyodhyaJudgment  Be a pillar of bond between #Hindu #Muslim #RamMandir #BabriMasjid .to me the biggest success of #Chandrayan2 is common people and a generation started talking about orbiter ,lander  and rover.ISRO working to demonstrate soft landing on Moon: Chief. Vikram Lander failed.It has been 10 years since the launch of Chandrayaan – 1 and three months since we launched the second installation Chandrayaan 2."}, "#therevenant": {"tweets": ["Happy Birthday King Of Classics 🎂\n#Inception 8.8/10\n#TheDeparted 8.5/10\n#DjangoUnchained 8.4/10\n#TheWolfOfWallStreet 8.2/10\n#ShutterIsland 8.1/10\n#CatchMeIfYouCan 8.1/10\n#OnceUponATimeInHollywood 8/10\n#TheRevenant 8/10\n#Titanic 7.8/10\n#TheGreatGatsby 7.3/10\n@LeoDiCaprio  🙏", "HAPPY BIRTHDAY @LeoDiCaprio . A man with a golden heart and always there for environmental issues . We love you 3000 @LeoDiCaprio . \nLET US NOT TAKE THIS EARTH GRANTED . One of the finest actors in movies .\n#LeonardoDiCaprio #birthday #TITANIC #wolfofwallstreet #therevenant https://t.co/thLKMcssK4", "I put it in favorites. 🛰 #TheRevenant", "Vega Entertainment Wishes a Very Happy Birthday to Hollywood Actor #LeonardoDiCaprio\n\n#Leonardo #DiCaprio #Leo #HBLeonardoDiCaprio #Hollywood #Actor #TheRevenant #Birthday #November11 #Vega #Entertainment #VegaEntertainment https://t.co/fIABkBcPKi", "#OnThisDay Gottfried Leibniz demonstrated integral #Calculus for the first time in 1675.\n\nHappy Birthday Leonardo DiCaprio (1974). He won the #AcademyAward for Best Actor and BAFTA Award for his performance in #TheRevenant.\n\nhttps://t.co/JGq49KDv8Q", "I’m so disgruntled rn. Someone removed my AppleTV. I can’t watch #TheRevenant I purchased in iTunes or #TheMorningShow", "#HappyBirthdayLeonardoDiCaprio\n@LeoDiCaprio\nA Living Legend \nGreatest Actor of all time\n#TheRevenant\n#Titanic \n#ShutterIsland \n#Inception \n#CatchMeIfYouCan\n#TWOWS\n#TheDeparted\nAnd many more masterpiece \n#HappyBirthdayLeo 🎂🎂", "Can someone put on #TheRevenant for me? I’ll be back in a few", "These two guys...     #TomHardy #Bane #JohnFitzgerald #TheDarkKnightRises #TheRevenant https://t.co/Eu8ykO1LVN", "#theRevenant oops 🙊 https://t.co/VEBK1EbYJk", "Another winter in a summer town... 🥶 #LetsGo #WinterReady \n\n#WinterWeather #WeatherFunny #NewnanGA #Weather #Funny #LOL #FollowForAFollowBack #LeonardoDicaprio #TheRevenant #LikeForALike #Meme #Memes #ColdWeather #Layers #Georgia #Snow #ILoveCold #ILoveLayers #MomLife #Plumber https://t.co/Ji9DimhcKK", "Music from Julie and Julia, Disney songs #JungleBook &amp; #Pinocchio. Daniel Day-Lewis in #TheLastoftheMohicans &amp; #leonardodicaprio in #TheRevenant &amp; #gaybo sings a Sondheim song &amp; we remember the production of Oklahoma broadcast live on his radio show! Talk to you 1-4pm @RTElyricfm https://t.co/Qn4k2fryeQ", "@tmack894 western\n/ˈwɛst(ə)n/\n\nThe American Film Institute (@AFI) defines Western films as those \"set in the American West that [embody] the spirit, the struggle and the demise of the new frontier.\n\nYeah #TheRevenant is a western https://t.co/HdLvjAGRKC", "The Revenant (2015) - Read 1,296 Movie Reviews \nLink: https://t.co/ihylytoj5r \n#TheRevenant", "Incredible. How does he do it? #TomHardy #JohnFitzgerald #TheRevenant https://t.co/DHqonVeVeu", "The Revenant | 📸\n#LeonardoDiCaprio #TheRevenant https://t.co/PanqDSrpoh", "A #posterdesign for the glorious gift to the #cinematic world given to us by #Iñárritu and #Lubezki! A truly brutal and beautiful journey! @LeoDiCaprio @PoulterWill\n.\n#therevenant #leonardodicaprio #tomhardy #willpoulter #cinema #posterart #movieposter #design #graphicdesign #art https://t.co/2u2EKX2o5t"], "topic": "The Revenant leonardo dicaprio movie review", "user_summary": "The Revenant released staring Leonardo DiCaprio. The glorious gift to the cinematic world given to us by Iñárritu and Lubezki.Music from Julie and Julia.Incredible.A man with a golden heart and always there for environmental issues . We love you LeoDiCaprio.  a Very Happy Birthday to Hollywood Actor Leonardo DiCaprio."}, "#MaulanaAbulKalamAzad": {"tweets": ["Remembering India's 1st Education Minister #MaulanaAbulKalamAzad on his Birth Anniversary today. Wishing everyone a life enlightened with the rays of education. May everybody be privileged to receive education. \n\n#NationalEducationDay https://t.co/2zEI9pQ9FN", "Humble tributes to India's first education minister, #MaulanaAbulKalamAzad, on his birth anniversary. His contribution to the freedom movement and later, in building our nation is a great pride for all Indians. https://t.co/TRYVI3vPZQ", "National Education Day\n#MaulanaAzad #AbulKalamAzad #MaulanaAbulKalamAzad #NationalEducationDay #EducationDay #education\n jai hind https://t.co/nSkZNkD6tk", "This National Education Day, #medcast promises to deliver excellence in the field of #medicaleducation. \n\n#NationalEducationDay2019 #MaulanaAbulKalamAzad #NationalEducationDay #NationalEducationDayofIndia #MondayThoughts #MondayMood #MondayMotivation #MondayMorning #PlexusMD https://t.co/xXqTDj5bfn", "Happy National Educational Day..\n#MaulanaAbulKalamAzad  \n#grouprwewllancy #healthcare #health #medical #medicine #doctor #hospital #nurse #wellness #doctors #nursing #healthylifestyle #healthy #surgery #fitness #nurselife #nurses #follow #care #love #socialwork https://t.co/sfIxcqALa8", "\"Education imparted by heart can bring revolution in the society.\"\n#MaulanaAbulKalamAzad #birthanniversary #education #EducationDay \n\nhttps://t.co/AhvfIkt5Zt https://t.co/PbfSDwHcK6", "remembering BHARAT RATNA \" MAULANA ABUL KALAM AZAD\" on his birth anniversery.\nOur first education minister and a great patriot.\n \n#MaulanaAbulKalamAzad", "birth anniversary of  first education minister of India, Azad day celebration at Maulana Azad National Urdu University.\n#MaulanaAbulKalamAzad \n#MANUU https://t.co/DaXVepyXKU", "Best wishes on #NationalEducationDay to commemorate the birth anniversary of #MaulanaAbulKalamAzad, the first Education Minister of independent India.\n\nHumble tributes to a radical thinker who's thoughts will always inspire us!!🙏 https://t.co/hnargEFYKm", "\"Every individual has a right to an education that will enable him to develop his faculties and live a full human life.\"-Kalam Azad\n\nRemembering Bharat Ratna #MaulanaAbulKalamAzad a freedom fighter, eminent educationalist, first education minister of India.\n\n#NationalEducationDay https://t.co/qdWHE0AIaT", "An icon of Hindu Muslim composite culture of India.\n#MaulanaAbulKalamAzad \n@iamsrk @aamozish @UPGovt @rashtrapatibhvn @PMOIndia @narendramodi @narendramodi_in @myogiadityanath @myogioffice @Javedakhtarjadu @BeingSalmanKhan @aamir_khan @RahulGandhi @rahatindori https://t.co/2Yq5occXXr", "#MaulanaAbulKalamAzad born at #Mecca and died in #Delhi\n\n#India was always his first love, was a true patriot and an inspiration for millions.\n\nOn #NationalEducationDay which is celebrated in the memory this great #Indian soul \n 🙏 https://t.co/JVnsL3sQFE", "Tribute to First Education Minister of India, Bharat Ratna #MaulanaAbulKalamAzad \n#NationalEducationDay https://t.co/TJrmMSqjap", "Experts say there is a missing link between school &amp; college curriculum &amp; market needs. However, this govt. school is changing the narrative! This #EducationDay, know about a unique school that brings out the best in students https://t.co/pexVI671z3\n\n#MaulanaAbulKalamAzad https://t.co/MHsyZTEpkt", "\"Every individual has a right to an education that will enable him to develop his faculties and live a full human life.\"-Kalam Azad\n\nRemembering Bharat Ratna #MaulanaAbulKalamAzad a freedom fighter, eminent educationalist ,first education minister of India.\n\n#NationalEducationDay https://t.co/UJ5OAYBt6F", "@achyuta_samanta Humble tributes to freedom fighter and scholar #MaulanaAbulKalamAzad on his birth anniversary.", "@TheQuint #MaulanaAbulKalamAzad #NationalEducationDay \nMaulana Azad thoughts about Nehru https://t.co/YR7PRUnqvq", "Tributes to the freedom fighter and  India's first education minister #MaulanaAbulKalamAzad ji on his birth anniversary. \n\n#NationalEducationDay https://t.co/aD919M4S1f", "Today is the Birth anniversary of Great Leader of India and a Great educationist #MaulanaAbulKalamAzad ji and his whole life was for the freedom struggle of India and after Freedom setting up IIT's and several institutions of India. https://t.co/uL3r6pVvsq", "My humble tribute to the first education minister of Independent #India. The day is observed as #NationalEducationDay in remembrance to the contributions of \n #MaulanaAbulKalamAzad towards #EDUCATION 🙏🏻🙏🏻 https://t.co/CNc0b1FIPd", "Tribute to former president of Indian National Congress #MaulanaAbulKalamAzad  on his birth anniversary.\n\nHe was the first union minister of education who played a key role in establishing IIT and UGC.\nHis contribution to education is always remembered.\n#EducationDay https://t.co/qutikSNW24", "\"Education imparted by heart can bring revolution in the society.\" - Maulana Abul Kalam Azad. #Nationaleducationday #MaulanaAbulKalamAzad #educationminister https://t.co/rGJv3PORYj", "Tribute to First Education Minister of India, Bharat Ratna #MaulanaAbulKalamAzad on his birthday today.! 🎉🙏\n\n#NationalEducationDay https://t.co/p7I2QYZfSP", "My Humble tributes to freedom fighter and scholar #MaulanaAbulKalamAzad first education minister of India, on his birth anniversary. #NationalEducationDay https://t.co/SIFbvBGuE1"], "topic": "Maulana Abdul Kalam Azad National Education Day", "user_summary": "Maulana Abdul Kalam Azad. Indias first education minister. He contributed to India's freedom and growth. Today is is birth anniversary. Union Minister who Established IIT's and UGC. "}, "#RanveerAsKapil": {"tweets": ["\"If Perfection ever has a Definition.\" Just look at the image.\nRanveer Singh nailing the Iconic #Natraj Pose of The Great Kapil Dev during 1983 Worldcup. Picture Perfect. \nCan't wait for the #83TheFilm \n\n#RanveerSingh #RanveerAsKapil https://t.co/Bp1cU9sOLN", "https://t.co/6A7tu0HUK1\nAfter Watching these photos can't wait to see you in theaters. \n#83worldcup\n#RanveerSingh\n#RanveerAsKapil\n#India #INDvBAN #IndianCricketTeam", "#RanveerAsKapil is simply killing it! Loving the look and the Natraj shot!\n\n#Relive83  #83TheFilm #Kapildev #RanveerSingh #2020April10 #Indian #cricketnation #cricketer #WorldCup #CricketWorldCup https://t.co/F0gFTekTwG", "How girlfriend annoy her boyfriend😂\nhttps://t.co/Ya8kqJWKfK\n\n#INDvBAN #MaharashtraPoliticalCrisis #balasahebthackeray #Maharashtra #ShivSena #shivsenacheatsbalasaheb #ShivSenaCheatsMaharashtra #MaharashtraWithShivsena #TanhajiTheUnsungWarrior #BIGILHits300CrsInWW #RanveerAsKapil", "No boundaries &amp; no limits.. completely unstoppable and a range which just cannot be defined because this guy still has so much to explore.. uff what are you made of @RanveerOfficial !!! Proud to be your fan 🙏🏻 #RanveerAsKapil", "Hitting it out of the park, @RanveerOfficial aces #KapilDev's iconic Natraj pose in #83TheFilm. \n\n#RanveerAsKapil @RelianceEnt #RanveerSingh #TicketNewMovies https://t.co/iMn2lP6fbM", "Luv u rannu  .. u r unparallel \n\n#RanveerSingh #ranveeraskapil https://t.co/imEnYpbLFa", "The everyday struggle of a  Mumbaikar traveling in a local train. #RanveerAsKapil https://t.co/Y4X6k7rXTJ", "#RanveerAsKapil\nOther bollywood actors right now \n\"Abe itni mehnat kon karta hai bey\" https://t.co/YfvLyNBwEt", "@RanveerOfficial Keep Shining....My Superstar....\n#RanveerAsKapil", "Exactly perfect #Kapildev #natrajshot #RanveerAsKapil #ranveer 😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘😘 https://t.co/GPQyEGjibc", "This is what Shivsena has done to BJP...\n\n#RanveerAsKapil\n#MaharashtraPoliticalCrisis https://t.co/0VVv01ZYfP", "’83: Actor @RanveerOfficial shares a photo as he aces #Kapildev’s ‘Natraj shot’ and it will prompt you to say ‘Bahut Hard’.\n#RanveerSingh #NatrajShot #RanveerAsKapil #Bollywood #BollywoodNews https://t.co/P41sG3kNWp", "#RanveerAsKapil\nMark my words,\n83 MOVIE, will be surely an ALL TIME BLOCKBUSTER.........\nRanveer You nailed it🔥\n________________________________\nWaiting for other character's poster🙏", "@RanveerOfficial @therealkapildev @kabirkhankk @deepikapadukone @Shibasishsarkar @madmantena @vishinduri @RelianceEnt @FuhSePhantom @NGEMovies @vibri_media @ZeeMusicCompany How close is this?\n\n#RanveerAsKapil https://t.co/bj4gv1p6Sq", "Ranveer Singh in a new still from the movie '83\nhttps://t.co/VDhVmk7ZIF\n\n#RanveerSingh #83TheMovie #KapilDev #RanveerAsKapil #SajidNadiadwala #RanveerSinghAsKapilDev, @RanveerOfficial  @RanveerSingh_FC @therealkapildev @deepikapadukone  #MondayMotivation #mondaythoughts", "Unbelievable resemblance...... #RanveerAsKapil ... #83TheFilm poster Ft. @RanveerOfficial https://t.co/VyVoYvt8GO", "So #RanveerAsKapil , Natraj Shot and Kapil Dev.. all are trending at the same time. Onwards &amp; upwards ✊🏻👌🏻", "Who believed that this was possible ? They don’t look alike AT ALL ! but Ranveer , Makeup Team and Kabir are INSANE ! They really convinced the audience that They do look alike ! Just wow 👏🏻 #RanveerAsKapil https://t.co/S8LXW9GEGQ", "’83: Ranveer Singh aces Kapil Dev’s Natraj Shot in this new photo!\n\n#RanveerSingh #KapilDev #83Movie  #RanveerAsKapil https://t.co/rqVTq6Ojij", "Search Engine Marketing is a paid media advertisers bid for specific search keywords that when typed in, their ads are shown.\nKnow more:https://t.co/z9LNqpWOzW\n\n#ShivSenaCheatsMaharashtra #RanveerAsKapil #90ML", "Best Video Marketing Strategies 2 Increase ur Revenue\nhttps://t.co/lnBohOrRCY\n#DigitalMarketing #SocialMediaStrategy #ArtificialIntelligence #Machine_Learning @StarApte #InternetOfThings #SEO #MaharashtraWithShivsena #RanveerAsKapil #NationalEducationDay #TanhajiTheUnsungWarrior", "Approved by the man himself 🔥💪🏼🙏🏻! You are unstoppable @RanveerOfficial ! #RanveerAsKapil https://t.co/pEso08ZX0g", "Actor Ranveer Singh plays cricket legend Kapil Dev in his upcoming biopic. He posted a picture of himself going for a pull drive and he called it a Natraj Pose. \n#RanveerAsKapil @RanveerOfficial https://t.co/8pvJhR371I", "Challenges are what make life interesting. Overcoming them is what makes life meaningful.\n#NationalEducationDay\n#RanveerAsKapil #MondayMotivation https://t.co/IKhAZatlH1", "We provide all types of MLM Software services at a low price that full-fill our client business goal. MLM Software In binary, Matrices, Repurchased Etc \n#skylarkinfotech #SajidNadiadwala #RanveerAsKapil \n#MaharashtraWithShivsena #lowpricemlmsoftware\nhttps://t.co/v2Ls4hcEL4 https://t.co/lXzw7RAKpA", "Voice Search SEO: How To (Step-by-Step Guide)\nhttps://t.co/aqgzEbd4kC\n#DigitalMarketing #SocialMediaStrategy #ArtificialIntelligence #Machine_Learning @StarApte #InternetOfThings #SEO #MaharashtraWithShivsena #RanveerAsKapil #NationalEducationDay #TanhajiTheUnsungWarrior", "The 7 Types of Mind Map You Need to Know About\nhttps://t.co/mcoTLhAubK\n#DigitalMarketing #SocialMediaStrategy #ArtificialIntelligence #Machine_Learning @StarApte #InternetOfThings #SEO #MaharashtraWithShivsena #RanveerAsKapil #NationalEducationDay #TanhajiTheUnsungWarrior", "See it guys ranveer's look is so amazing #RanveerAsKapil is as good as it gets! https://t.co/ILHBOuh4gw", "#RanveerSingh shared a picture from his upcoming film ’83 as he strikes #KapilDev's iconic #NatrajShot. \n\n#RanveerAsKapil\nhttps://t.co/p7buf8BVN3", "can't wait to see this epic match being recreated #RanveerAsKapil https://t.co/mGKPOafx0d", "#RanveerSingh shared a picture from his upcoming film ’83 as he strikes #KapilDev's iconic #NatrajShot. \n\n#RanveerAsKapil\nhttps://t.co/7LKlAaaJMv", "The Turnbridge Wells match between India and Zimbabwe was never televised. Ranveer Singh's new image from '83' brings that moment to life #RanveerAsKapil @RanveerOfficial @RanveerSinghtbt @RanveerSingh_FC \nhttps://t.co/DAnjFSYTif", "The Best SEO Marketing Tools for 2020\nhttps://t.co/8g7rElswV3\n#DigitalMarketing #SocialMediaStrategy #ArtificialIntelligence #Machine_Learning @StarApte #InternetOfThings #SEO #MaharashtraWithShivsena #RanveerAsKapil #NationalEducationDay #TanhajiTheUnsungWarrior", "#FTossTrivia continues...\n#KapilDev also holds the record for the most innings in a complete career without being run out.\n\n#Cricket #CricketMeriJaan #TeamIndia #RanveerAsKapil #83TheMovie #MondayMotivation https://t.co/3OM1ieViCY", "This man is  a perfectionist. The resemblance with Kapil Dev is extraordinary. Looks like himself. This film will be awesome and will be a benchmark for sure. \nHats off to your dedication and conviction !! #RanveerAskapil Nataraj Shot @RanveerOfficial https://t.co/KC7fT2NjGk", "How to Create a Welcome Series For New Subscribers\nhttps://t.co/tzppGhABmU\n#DigitalMarketing #SocialMediaStrategy #ArtificialIntelligence #Machine_Learning @StarApte #InternetOfThings #SEO #MaharashtraWithShivsena #RanveerAsKapil #NationalEducationDay #TanhajiTheUnsungWarrior", "Natraj Shot ... That dedication Level #RanveerSingh #Kapildev 🏏 #RanveerAsKapil \n@therealkapildev @kabirkhankk @deepikapadukone @Shibasishsarkar @madmantena #SajidNadiadwala @vishinduri @RelianceEnt @FuhSePhantom @NGEMovies @vibri_media @ZeeMusicCompany https://t.co/rfhmGPe35U", "As IDENTICAL as it can get!! \nJust amazing work!! \n\n#Kapildev \n#RanveerAsKapil \n#RanveerSingh https://t.co/22OOaJTG2c", "#RanveerAsKapil\nHe is amazing actor, he is fit for kapil paji role https://t.co/hRC0wzWr9V", "#SRTransfin Fut : Madhavv Signal Hourly Buy @ 1132 , Buy 1160 call option @ 26 #Stock #Options #Jackpot #Intraday #MondayMotivation #NationalEducationDay #RanveerAsKapil #MaharashtraWithShivsena", "#RanveerAsKapil is breaking the internet as Natraj Shot and Kapil Dev trend too 😍❤️ https://t.co/GweXzVxBOJ", "WOAH😍😍 #RanveerasKapil https://t.co/FdkaA5KLuJ", "2018-2018\nHistoric villain- Khilji\nCorrupt police officer\nRapper from Dharavi\n'83 WC winning captain-#RanveerAsKapil", "There’s nothing out in the world right now that will blow your mind as much as this shot of #RanveerAsKapil ! 🤯❤️🤩 Always and forever in awe of @RanveerOfficial , a true genius of an actor.👏🏼 https://t.co/018imfoC7t", "Everyone after watching that famous Natraj Shot of #Kapildev by #RanveerSingh in  #83thefilm \n#RanveerAsKapil https://t.co/2529dWkfQT", "#RanveerAsKapil\nModern day natraj 😍😍 https://t.co/8siCE6VdiO", "#RanveerAsKapil\n\nNo prize for guessing from where Ranveer learned the step from https://t.co/mSvU45hBS5", "#ranveeraskapil is best ..", "@RanveerOfficial @therealkapildev @kabirkhankk @deepikapadukone @Shibasishsarkar @madmantena @vishinduri @RelianceEnt @FuhSePhantom @NGEMovies @vibri_media @ZeeMusicCompany Waiting for this...\n\n#RanveerAsKapil https://t.co/NBJztRMnzM", "Brilliant look @RanveerOfficial 👍\nBest of luck @kabirkhankk.  #RanveerAsKapil\n#RanveerSingh", "@RanveerOfficial @therealkapildev @kabirkhankk @deepikapadukone @Shibasishsarkar @madmantena @vishinduri @RelianceEnt @FuhSePhantom @NGEMovies @vibri_media @ZeeMusicCompany Pitch perfect look 👌💥 #RanveerAsKapil", "What a brilliant transformation! Need a double take to see it's actually #RanveerSingh!!\n\n#RanveerAsKapil https://t.co/MU6RK39B3J", "#RanveerAsKapil @RanveerOfficial @deepikapadukone #SajidNadiadwala\n#83TheFilm Unknown Detail 👇\nhttps://t.co/Rfsjv0fe5r", "One of the best all rounders to have ever played the game, @therealkapildev, played by the most versatile actor of the current generation @ranveerofficial. Natraj Shot brings back so many fond memories of 1983 WC. I just can’t wait to watch this one! #RanveerAsKapil #WOWthatlook https://t.co/NKv7LYMymi", ".@RanveerOfficial Practice for @therealkapildev biopic Moive \n#RanveerAsKapil https://t.co/ptoMFDiQlr", "Bye bye guys... Keep trending~\nA girl has to sleep a bit 😴\n#RanveerAsKapil https://t.co/As8CSjW2PY", "WWE 2K20 My Career Walkthrough in HINDI!\n\nPart 15: Raw Debut - https://t.co/cOyfBhcXm3\n\nLike. Share. Subscribe.\n\n#WWE2K20 #WWE #WWEIndia #WWEHindi #Hindi #Gaming #HindiGaming #INDvBAN #RanveerAsKapil #PS4 #WWESuperCard #WWERaw #AEWFullGear", "@RanveerOfficial, now that's a winning shot!! Channelizing his @therealkapildev for #83thefilm. #RanveerSingh giving us #MondayMotivation with #NatrajShot    \n.\n@deepikapadukone @Shibasishsarkar #Kapildev #RanveerAsKapil #Bollywood #UFOMoviez https://t.co/qbu9KLSZFj", "@RanveerOfficial @therealkapildev @kabirkhankk @deepikapadukone @Shibasishsarkar @madmantena @vishinduri @RelianceEnt @FuhSePhantom @NGEMovies @vibri_media @ZeeMusicCompany Just Brilliant #RanveerAsKapil", "#Bigil Reaches 300cr Gross\n&amp;  Created A New History In #BoxOffice. This The Reason Why We Call #ThalapathyVijay  As The BO King.\n#BIGILHits300CrsInWW\n#RanveerAsKapil https://t.co/YT1iaC6MrS", "He is doing more Challenging role with the perfection. \n\nKeep shining and love you sir. \n#RanveerSingh #Ranveeraskapil https://t.co/8H3F9PBqKM", "Best Actor in the Bollywood industry now in the role of the one and only legend of cricket @therealkapildev . I've no doubt that he would do justice to the character, as he never fails to portray any aspect of a character on the screen. #RanveerAsKapil #RanveerSingh https://t.co/vGoVlNLBpt", "INCREDIBLE!!!!!\nFor a moment I thought it was Kapil Dev himself.❤ \n#RanveerAsKapil\n#SajidNadiadwala https://t.co/XAaXd9Khqg", "Washing machine was invented in 1851.\n\nPeople before that... \n\n#RanveerAsKapil https://t.co/Pf0UwPeWSB", "#RanveerAsKapil looks like Ranbir As Sanju!:)", "Almost justified... #RanveerAsKapil", "Yes, he is 😌 thank you ❤️\n#RanveerAsKapil https://t.co/xg2BQbj4em", "What a Shot! #impressive \n@RanveerOfficial has always got his A-Game on when it comes to acting. #RanveerAsKapil #SajidNadiadwala https://t.co/pC4TyuNN9c", "OMG OMG @RanveerOfficial r u real 😱😱😱😱😱😱😱😱 #RanveerAsKapil https://t.co/3s462HE8kD", "#RanveerAsKapil\nExpression says Everything how #RanveerSingh Aces every character.👏\nRedeeming VERSATILITY to another level. 🔥 https://t.co/7iiY6xA1ll", "People after watching famous Natraj Shot of #Kapildev by #RanveerSingh\n#RanveerAsKapil https://t.co/ubSOTEYz4S", "@rohitjswl01 @RanveerOfficial Killing it..🔥🔥❤️ #RanveerAsKapil", "#RanveerSingh in his nxt venture looks dicto #Kapildev. Eagerly waiting for d trailer of d film. #83thefilm going to portray d story of World Cup Victory of 1983. #RanveerAsKapil huge expectations. https://t.co/pNyurck3F3", "Dear God, you are so looking like him #RanveerAsKapil https://t.co/6lk0BpLnfn", "83: #RanveerSingh nails Kapil Dev’s iconic Natraj shot, fans say he has no boundary as an actor\n#RanveerAsKapil @RanveerOfficial @deepikapadukone @kabirkhankk @therealkapildev \nhttps://t.co/MbcdMeleZ4", ".@RanveerOfficial Recreates Iconic Shot with Aplomb\n\nThat’s the beauty of the #NatrajShot and also the moments were magical for Indians, especially, for those who love cricket.\n\n@therealkapildev @kabirkhankk @deepikapadukone\n#RanveerAsKapil @RelianceEnt\n https://t.co/TEhmiRFZPr", "Cricket may have lost its charm in today's fast paced world but still #RanveerAsKapil looks like a exciting movie to watch on historic of Kapil Dev.", "#RanveerAsKapil looks good but you being a Human Being forgetting God don't look good. https://t.co/tcjrycaEOX", "'Natraj' is known for his dance. But the man behind the Natraj shot made sure that the bowlers danced to his tune in his innings of 175 at Tunbridge!  #RanveerAsKapil #ThisIs83 #83thefilm\n\n@RanveerOfficial @kabirkhankk @deepikapadukone @Shibasishsarkar #SajidNadiadwala https://t.co/PMiyrt82xt", "The only opinion that matters❤️ #RanveerasKapil https://t.co/zcSSzfLxoI", "#RanveerAsKapil\n.\nOnly ranveer Singh in this generation @RanveerOfficial ... Can TRANSFORM HIMSELF INTO SUCH DEEP LEVEL\n.\n.\nBEST ACTOR of this generation #Ranveersingh ( Natraj shot ) #ranveer #Ranbir #brahmastra #shamshera #sanju #RanbirKapoor https://t.co/shJZMsLki1", "Beautyyyyy 😎😎😎 #RanveerAsKapil #83TheMovie https://t.co/ovl25Huei2", "Opinion that matters the most!!!\n#KapilDev #RanveerAsKapil https://t.co/ITrZYlFAYX", "Who did it better? #natrajshot ? #Kapildev ? #RohitSharma ? #SachinTendulkar ? #Dhoni or apna #RanveerSingh? #RanveerAsKapil #83thefilm https://t.co/PGfpNgrfbz", "#mondaythoughts\n#MaharashtraPoliticalCrisis \n #RanveerAsKapil \n#InnovateToINSPIRE \n#Ahmedisa #Krishna Open challenge to \n@Mohammadshaikh_ for live debate \n#Kalkiavatar\n@iipccanada \n#GodMorning_Bollywood \n#ThePeopleChooseBTS \n#میرا_مان_عمران_خان \n#EidMiladunNabiMubarak https://t.co/Mw580xi292", "#RanveerAsKapil Trending at No.5 in India ♥️ https://t.co/kfuPtqASA7", "In current generation, Ranveer is the most versatile actor..\n\nHe did lootera.. Dil dhadakne do.. Then period film Bajirao Mastani.. Played negative role in Padmavat.. Then Gullyboy.. He played a police officer in Masala film Simmba.. And now doing a biopic also..\n\n#RanveerAsKapil https://t.co/Cz7R2hqGzU", "@therealkapildev I am sure this would mean more for ranveer than any award or the box office success... #RanveerAsKapil", "*Everyday struggle of a Mumbaikar travelling in a local train.* \n\n#RanveerAsKapil https://t.co/ti0D7OKfBY", "htshowbiz \".RanveerOfficial plays #KapilDev’s iconic #Natraj shot in latest 83 pic, ayushmannk says ‘Ek baar phir champion’ #RanveerAsKapil #83TheFilm #Ranveersingh\nhttps://t.co/HEjMF19B01\" #ThatAshanti", ".@RanveerOfficial plays #KapilDev’s iconic #Natraj shot in latest 83 pic, @ayushmannk says ‘Ek baar phir champion’ #RanveerAsKapil #83TheFilm #Ranveersingh\nhttps://t.co/LgaHd1c2tA", "Perfection...Only Ranveer!!!!\n👌💥💥💥#RanveerAsKapil 🇮🇳 https://t.co/zryPG5BYaR", "I liked your dedication to perfect role-playing for #RanveerAsKapil biography movie, When I see first time this photo, I assumed it is the Kapil dev, but here \n@RanveerOfficial, In the future you are the boss of Bollywood. I am excited to watch you in the character of Kapil dev.", "Only you @RanveerOfficial will go this far, skin deep into a character and make us forget you within a blink and connect us w the character in one single frame- utter perfection. Hats off to your dedication, you put your heart body and soul in each of them 🙏❤️ #RanveerAsKapil https://t.co/uSYnghNXLL", "83: @RanveerOfficial shares the iconic Natraj shot @therealkapildev\n@kabirkhankk @deepikapadukone\n@RelianceEnt @NGEMovies @ZeeMusicCompany \n\n#glamsham #RanveerSingh #RanveerAsKapil #Kapildev #83 #deepikapadukone \nhttps://t.co/AuxAEVG4Qz", "NATRAJ SHOT 🏏 #RanveerAsKapil 🇮🇳 , re create history\n\n@therealkapildev @kabirkhankk @deepikapadukone @Shibasishsarkar @madmantena #SajidNadiadwala @vishinduri @RelianceEnt @FuhSePhantom @NGEMovies @vibri_media @ZeeMusicCompany https://t.co/uCj4fvpSfk", "Amaaaaaaaazing #RanveerAsKapil", "Been rooting for this man since LVRB, seeing him reach new heights with every film and character he plays makes me so proud. Genuinely the best actor in bollywood today...\n#Ranveeraskapil"], "topic": "Ranveer Singh Kapil dev Natraj", "user_summary": "RanveerAsKapil is breaking the internet as Natraj Shot and Kapil Dev trend too.Genuinely the best actor in bollywood today. He did lootera.. Dil dhadakne do.. Then period film Bajirao Mastani.. Played negative role in Padmavat.. Then Gullyboy.. He played a police officer in Masala film Simmba.. And now doing a biopic also. Cricket may have lost its charm. exciting movie to watch on historic of Kapil Dev."}, "#TanhajiTheUnsungWarrior": {"tweets": ["Trending in India \n#TanhajiTheUnsungWarrior", "#ShahRukhKhan roots for #AjayDevgn as he shares the poster of his 100th film #TanhajiTheUnsungWarrior- https://t.co/G1V8PFCEGX @iamsrk @ajaydevgn", "@ShivaDixit8 @ajaydevgn #100thFilmOfAjayDevgn\n#TanhajiTheUnsungWarrior \nTrend this adians\nLike\nRetweet\nAnd\nRepeat.", "Busy schedule \n\n#TanhajiTheUnsungWarrior", "#TanhajiTheUnsungWarrior \n#100thFilmOfAjayDevgn \n100 th movie of @ajaydevgn sir https://t.co/nOITpl5Goi", "@24x7_AJLover @Ajay_Devgn_FC #100thFilmOfAjayDevgn\n#TanhajiTheUnsungWarrior \nTrend this adians\nLike\nRetweet\nAnd\nRepeat.", "Celebrate @ajaydevgn 's 100th film #Tanhaji #TheUnsungWarrior with this special picture of the actor as Tanhaji. \n\n#AjayDevgn #TanhajiTheUnsungWarrior https://t.co/Cx63d9z9gL", ". @ajaydevgn 's 100th film #Tanhaji #TheUnsungWarrior \n\n#AjayDevgn #TanhajiTheUnsungWarrior https://t.co/wxajhMuWi4", "#TanhajiTheUnsungWarrior\n#AjayDevgn\n@ajaydevgn\n100th Movie Of @ajaydevgn 😍🔥😍🔥\n\n#Shivaay Is Still One Of My Favourites Eagerly Waiting For Tanhaji 🔥\nhttps://t.co/6Xyhn931TW https://t.co/tnqD43l2f3", "Loving this new bromance between SRK &amp; Ajay. #TanhajiTheUnsungWarrior #100thFilmOfAjayDevgn https://t.co/qW89qguAeH", "@itsKajolD @ajaydevgn Best wishes for Legend @ajaydevgn #TanhajiTheUnsungWarrior", "Test Now-https://t.co/O81u1pTp1s\n\n#SinglesDay #BIGILHits300CrsInWW #RanveerAsKapil #Rupee #TanhajiTheUnsungWarrior #KapilDev #MondayMotivation https://t.co/CUBiN4eIpb", "#TanhajiTheUnsungWarrior\n#100thFilmOfAjayDevgn\n  Superstar @ajaydevgn 100 films Take A Bow! , legend 🙏🙏 https://t.co/Q1nj0yDYsk", "#ShahRukhKhan roots for #AjayDevgn as he shares the poster of his 100th film #TanhajiTheUnsungWarrior- https://t.co/Z7bDUjcuKE @iamsrk @ajaydevgn", "30 years. 100 stories. 1 Man. Celebrating the 100th film of @ajaydevgn! #TanhajiTheUnsungWarrior https://t.co/KmGMqk7UE2", "👇This tiwwt 23 August\n💯 th movie 😍😎🔥\nBoss 💪\n#100thFilmOfAjayDevgn\n#TanhajiTheUnsungWarrior\n\n@ajaydevgn @omraut @ADFFilms @TSeries @itsKajolD @Ajay_Devgn_FC @AjaySable_AJ @WorldDevgn @TeamAjayDevgn @AjayDevgnUPFC @ItsKiranMakwana @AjayDevgn_MP_Fc @ajaydevgnfan https://t.co/CVgeOgtFcH", "Actress Fixed For @ajaydevgn\nNext After #TanhajiTheUnsungWarrior 👇\nhttps://t.co/xaUpgBulNf", "Celebrating the film century of @ajaydevgn, #TanhajiTheUnsungWarrior is his 100th movie.\n\n#TicketNewMovies https://t.co/N2IiPjzFdS", "Very happy to see 2 stars bonding each other. I hope the fan wars don't continue. @iamsrk @ajaydevgn #TanhajiTheUnsungWarrior https://t.co/mxUZuWusIc", "@juniorbachchan @ajaydevgn #100thFilmOfAjayDevgn\n#TanhajiTheUnsungWarrior \nTrend this adians\nLike\nRetweet\nAnd\nRepeat."], "topic": "Tanhaji Unsung Warrior Films", "user_summary": "ShahRukhKhan roots for AjayDevgn as he shares the poster of his 100th film Tanhaji The Unsung Warrior. bromance between SRK and Ajay. Very happy to see 2 stars bonding each other. I hope the fan wars don't continue."}, "#BIGILHits300CrsInWW": {"tweets": ["#ThalapathyVIJAY Evolvement In BO Graph 🎖️\n\n#Ghilli : 50Cr+  #Pokkiri : 75Cr+\n\n#Thuppakki :100cr+ #Kaththi :125c+\n\n#Theri :150cr+ #Mersal :250cr+\n\n#Sarkar : 250cr+  #Bigil : 300cr+ *\n\nMost Bankable South Indian SAMRAT , The Name @actorvijay 😎💥\n\n#BIGILHits300CrsinWW 🏆💥", "fuck it.\n#Bigil Tamil Nadu\nWeek 1: ₹102.45cr\nWeek 2: ₹26.15cr\n\n3rd Weekend: ₹7.75cr\n\nTotal: ₹136.35cr\nShare: ₹80cr (Excluding GST)\n\nBlockbuster #BIGILHits300CrsInWW", "@LEO_CREATIONZ @GayuCreationz @TGLworks @Itz_Pokkiri5 @ramk8060 @TVFP_offl @Sathish_Twiitz @IdrishVijay @itsMadhesh @ghilli006 @AssaultuSethu2 Ya From Past 10 days  No Peoples Crowd in Theatres, Crores n Crores Of  Mosquitos n Bees n Flies n Moota Poochi hits 300 Crores #BIGILHits300CrsInWW", "#BIGILHits300CrsInWW  #Bigil \n\n18.5k Tweets &amp; WW - 12th  Trending\n\nCome on Pullainga La :) 😎🔥 https://t.co/gOA8AvKfjB", "One Film One Language\nOne Actor #ThalapathyVijay \nReally He's King Of Box Office\nEach Movie #Thalapathy 's Box Office Stardom get increase #BIGILHits300CrsinWW\n\n@Atlee_dir  | @archanakalpathi  | @Lyricist_Vivek  | @arrahman https://t.co/hYMllftq95", "No 1 tag India keep tweeting \n\n#BIGILHits300CrsInWW", "Verithanam🔥 #Bigil @ActorVijay #BIGILHits300CrsInWW \nMore updates follow me 🔥 https://t.co/2SosNJXomA", "At the moment, nothing seems impossible for this man.\nWhat a stardom!👌\n\nFirst South Indian Actor to breach the ₹300 cr club without Hindi version, in just 17 days, with competitive release.\n\nBow down to the undisputed box office emperor!🙏@actorvijay #Bigil\n#BIGILHits300CrsinWW https://t.co/kcAQ948GCJ", "#BIGILHits300CrsInWW\nThalapthy reached 300cr milestone at box office. The 2nd tamil actor to reach this milestone\n#blockbuster https://t.co/FYxe30Pns6", "Spread the tag\n\n#BIGILHits300CrsInWW", "Verithanam,🔥🔥#BIGILHits300CrsInWW https://t.co/OR4127MrwL", "Verithanam 🔥🔥🔥\n\n#BIGILHits300CrsInWW https://t.co/E7IlMxkGjX", "#BIGILHits300CrsInWW Verithanam 💥💥💥 https://t.co/p3JDoIzBa8", "Verithanam 🔥 💥#BIGILHits300CrsInWW", "#BIGILHits300CrsinWW All Records under Thalapathy Feet", "#Bigil #BigilHits300crsinWW 🔥🔥\n One man.. Incredible SUPERSTARDOM..superlative fandom. He has created history winning against all odds and hatred! Inspiring!\n\n#IndustryHit 👑 https://t.co/nrN0uffYCj", "#ThalapathyVijay's #Bigil 17Days Worldwide Gross 303CR! All Time HIGHEST Grossing Film In Single Language Tamil!😎🔥\n\n🔹100CR+ in 2 Days\n🔸200CR+ in 5 Days\n🔹300CR+ in 17 Days*\n\n#BIGILHits300CrsInWW https://t.co/qktVIjhxd3", "#BIGILHits300CrsInWW \nLet's make this tag trend no1 in india", "The samrat of box office king one&amp;only thalapathy #BIGILHits300CrsInWW", "300 Crores 😎🔥\n#BIGILHits300CrsInWW \n👑 @actorvijay 👑 #ThalapathyVIJAY https://t.co/e2Y7eHlN0r", "#BIGILHits300CrsinWW 😍😍😍🔥🔥🔥\n\n1ST EVER \"THALAPATHY\" / KOLLYWD FILM TO HIT 3️⃣0️⃣0️⃣CR IN SINGLE VERSION &amp; 2ND HIGHEST GROSSER IN KOLLYWD EVER 🙏🙏🙏\n\n#PodraVediya 💥💥💥 https://t.co/EbYSvF03AZ", "300 cr verithanam.....😎 #BIGILHits300CrsInWW https://t.co/6j93LYzSfS", "Not a Shankar, He's assistance @Atlee_dir \n\n#BIGILHits300CrsInWW \n\n#Bigil", "#BIGILHits300CrsInWW if being beautiful is crime then arrest her quickly #KeerthySuresh ❤❤❤ https://t.co/it7Pf5wJOt", "@JayaTvOfficial @actorvijay Ya From Past 10 days  No Peoples Crowd in Theatres, Crores n Crores Of  Mosquitos n Bees n Flies hits 300 Crores #BIGILHits300CrsInWW", "I will remain in twitter 😎😎\n\n#Bigil is a MASSIVE... MASSIVE hit all over n grossed above 300Cr 🔥🔥\n\nMy #Thalapathy has done it 💪💪\n\n#BIGILHits300CrsinWW", "#BIGILHits300CrsInWW .......verithanam", "Verithanam...\n#BIGILHits300CrsInWW https://t.co/UfRchwZrnQ", "#BIGILHits300CrsInWW \nVERITHANAM 🔥 #PodraVediya https://t.co/jqXurBWYBZ", "Buy Gym Body Protein Powder Muscle Mass (100% Whey Protein)\n Rs.3305/-\nbuy now click here-https://t.co/STMNA6dh0I\n#SinglesDay #Rupee #RanveerAsKapil #MaharashtraWithShivsena #सहृदय_आभार_Modi_जी #BIGILHits300CrsInWW #ShivSenaCheatsMaharashtra #MondayMotivation https://t.co/nBZW9cG54M", "#Bigil #BigilHits300crsinWW 🔥🔥 #Thalapathy now has 6 out of all-time top 10 grossing films in Kerala!! #ThalapathyFort https://t.co/lbtASVSvLP", "#BIGILHits300CrsInWW \n#Bigil Reaches 300cr Gross\n&amp;  Created A New History In Box Office.. This The Reason Why We Call Thalapathy Vijay As The BO King. \n\n#BIGILHits300CrsInWW https://t.co/KYHJQYQgPV", "#BIGILHits300CrsInWW \nThalapathy's 1st 300cr movie \n#Bigil 🔥🔥🔥🔥 https://t.co/DuUwVjDUbl", "#BIGILHits300CrsInWW letsake this tag trend no1 in India", "Verithanam 💥💥💥#BIGILHits300CrsInWW\n@archanakalpathi @agscinemasOffl @actorvijay https://t.co/DDjZzuUNK5", "#Bigil WorldWide Gross:\n\nTN - ₹144 cr+\nRest of India - ₹66 cr+\nOverseas - ₹90 cr+ (approx; $12.6mn)\n\nTotal - ₹300 cr+  (actuals will be higher with gross from unreported locs) \n\n#ThalapathyVijay's first ₹300 cr club film.\n\nPhenomenal Achievement.!\n\n#BIGILHits300CrsInWW https://t.co/9j7OFUXz8H", "Among all negative reviews in social media #Bigil crossed whopping 300 cr collection in world wide! \nReal Winner🏆🎉\n\n#BIGILHits300CrsInWW #BigilBlockbuster https://t.co/4r13NphuET", "#BIGILHits300CrsInWW\nMassive response from families and youth #Thalapathyvijay craze da verelevel 🙏🙏🙏🙏", "Goosebumps!! Thalapathy era! #Bigil #BigilHits300crsinWW 🔥🔥 https://t.co/XAhCxEkLqS", "Test Now-https://t.co/O81u1pTp1s\n\n#SinglesDay #BIGILHits300CrsInWW #RanveerAsKapil #Rupee #TanhajiTheUnsungWarrior #KapilDev #MondayMotivation https://t.co/CUBiN4eIpb", "This is pure verithanam. Engaluku solratha vida seirathu than easy❤️❤️❤️🔥🔥🔥 #BIGILHits300CrsInWW", "#BIGILHits300CrsInWW\n#ThalapathyVIJAY Evolvement In BO Graph 🎖️\n\n#Ghilli : 50Cr+  \n#Pokkiri : 75Cr+\n#Thuppakki :100cr+\n#Kaththi :125c+\n#Theri :150cr+ \n#Mersal :250cr+\n#Sarkar : 250cr+  \n#Bigil : 300cr+ *\n\nMost Bankable South Indian SAMRAT , The Name @actorvijay 😎💥", "If it is #Ajith movie @rameshlaus\nWould have tweet officially the fake  in number as 325cr \n\nBut when #Vijay movie achieved truly he starts eating popcorn and check whether reports\n\n#BIGILHits300CrsinWW", "#ThalapathyVIJAY Evolvement In BOSS \n\n#Thuppakki :100cr+ #Kaththi :125c+\n\n#Theri :150cr+ #Mersal :250cr+\n\n#Sarkar : 250cr+  #Bigil : 300cr+ *\n\nMost Bankable South Indian SAMRAT , The Name @actorvijay 😎💥\n\n#BIGILHits300CrsinWW  🏆💥 https://t.co/lplv4jhpl9", "The biggest Blockbuster of the decade!!! \n\n-Highest ever Tamil language grosser worldwide!\n\n-Thalapathy's first ever 300cr+ grosser\n\n-Industry Hit\n\nOne man #ThalapathyVijay 🔥\n\n#Bigil #BigilHits300crsinWW 🔥🔥 https://t.co/J1h0nDTPf4", "Over 16days of Successful Run in Theaters Worldwide. Our #BIGIL Reaches 300Cr Gross. TN Alone Above 145Crs+.. 2nd Kollywood's 300Cr Club Movie..Tremendous it Was...!! #ThalapathyVijay. \n\n#BIGILHits300CrsinWW 😇 https://t.co/DdEXvJ4zNs", "Podra Vediyae...🔥\n\n#Bigil Enters Into 300Crs Club..🔥\n\nWalking like the real monster ♥️ #Thalapathy\n\nLot More To Come..✌️😎\n\n #BIGILHits300CrsInWW https://t.co/1go6o9o8d5", "The Power Packed #BIGIL Crosses 300 Crores At The Box Office!! \n#ThalapathyVIJAY You are Great! :)\n\n#BIGILHits300CrsInWw https://t.co/LbxcPKf9US", "#ThalapathyVIJAY Evolvement In BO Graph 🎖️\n\n#Ghilli : 50Cr+  \n#Pokkiri : 75Cr+\n#Thuppakki :100cr+\n#Kaththi :125c+\n#Theri :150cr+ \n#Mersal :250cr+\n#Sarkar : 250cr+  \n#Bigil : 300cr+ *\n\nMost Bankable South Indian SAMRAT , The Name @actorvijay 😎💥\n\n#BIGILHits300CrsinWW 🏆💥 https://t.co/cZJFF2l28F", "#ThalapathyVijay's #Bigil 17Days Worldwide Gross 303CR! All Time HIGHEST Grossing Film In Single Language Tamil!😎🔥\n\n🔹100CR+ in 2 Days\n🔸200CR+ in 5 Days\n🔹300CR+ in 17 Days*\n\n#BIGILHits300CrsInWW https://t.co/zsvAT3LalB", "Highest Grossing Movies of  #Thalapathy 🔥\n\n1.Bigil            - 300CRS\n\n2.Mersal        - 260CRS\n\n3.Sarkar         - 253 CRS\n\n4.Thuppaki    - 187CRS+\n\n5.Theri           - 162Crs+\n\n6.Kaththi        - 130Crs+\n\n#Thalapathy King of BoxOffice🔥\n\n#BIGILHits300CrsinWW", "#BIGILHits300CrsInWW\n\n🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥\n\n2019  Biggest Block Buster #Bigil 🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥\n\n@actorvijay  Anna Mass🔥🔥🔥🔥🔥🔥🔥🔥 https://t.co/kZU0U3Yi5v", "#BIGILHits300CrsInWW\nThalapathy is tha box office monster https://t.co/XTK1vjcroY", "#BIGILHits300CrsInWW 💥\n@actorvijay growth is unstoppable. https://t.co/s77V5FcZFz", "#Thalapathy is the only Tamil actor who can give 300Cr+ grosser without director #Shankar 💪💪\n\n#BIGILHits300CrsInWW https://t.co/u0lAvRLbjc", "#ThalapathyVIJAY Evolvement In BO Graph 🎖️\n\n#Ghilli : 50Cr+  #Pokkiri : 75Cr+\n\n#Thuppakki :100cr+ #Kaththi :125c+\n\n#Theri :150cr+ #Mersal :250cr+\n\n#Sarkar : 250cr+  #Bigil : 300cr+ *\n\nMost Bankable South Indian SAMRAT , The Name @actorvijay 😎💥\n\n#BIGILHits300CrsinWW  🏆💥 https://t.co/vJ86wJp3C9", "How many of you guys expecting #Thalaivar #rajinikanth will break #Thalapathyvijay #Bigil record with #Darbar in pongal \n#DarbarMotionPoster \n#BigilRulesSouthBO2019 \n#BIGILHits300CrsInWW", "#BIGILHits300CrsinWW All Records Under Thalapathy @ActorVijay 's Feet❤️🔥 https://t.co/LfvBtbchfm", "#BIGILHits300CrsInWW\nKing is always a King\n#Bigil #Bigil", "With #Bigil, #ThalapathyVIJAY has unlocked another milestone of ₹300 cr club. \n\nHis Milestone Graph:\n\n#Ghilli: ₹50 Cr\n \n#Pokkiri: ₹75 Cr\n\n#Thuppakki: 100 Cr+\n\n#Kaththi: 125 Cr+\n\n#Theri: ₹150 Cr\n\n#Mersal: 250 Cr+\n\n#Sarkar : 250 Cr+\n\n#Bigil* : 300 Cr+\n\n#BIGILHits300CrsinWW 🏆💥", "Boxoffice monster 💪🔥\n#BIGILHits300CrsInWW", "#ThalapathyVIJAY \nEvolvement In BO Graph 🎖️ \n\n#Ghilli : 50Cr+  \n#Pokkiri : 75Cr+\n#Thuppakki :100cr+\n#Kaththi :125c+\n#Theri :150cr+ \n#Mersal :250cr+\n#Sarkar : 250cr+  \n#Bigil : 300cr+\n\nMost Bankable South Indian SAMRAT The Name #VIJAY😎💥\n\n #BIGILHits300CrsinWW 🏆💥 https://t.co/y9jqEZCVxs", "Negative reviews &amp; Haters ah vera level vachu senjachu\n\n#BIGILHits300CrsInWW https://t.co/H7G0Wm7dST", "#ThalapathyVIJAY \nEvolvement In BO Graph 🎖️ \n\n#Ghilli : 50Cr+  \n#Pokkiri : 75Cr+\n#Thuppakki :100cr+\n#Kaththi :125c+\n#Theri :150cr+ \n#Mersal :250cr+\n#Sarkar : 250cr+  \n#Bigil : 300cr+\n\nMost Bankable South Indian SAMRAT The Name #VIJAY😎💥\n\n #BIGILHits300CrsinWW 🏆💥 https://t.co/M3FbKQwHtf", "BlockBuster of The Decade 😎😎😎\n              .300CR.😍😍😍\n#BiGiLHits300crsinww 💪💪\n\nHa Ha Verithanam Verithanam 🔥🔥🔥 https://t.co/SVl0JmWVXh", "#Ghilli : 50Cr+  #Pokkiri : 75Cr+\n\n#Thuppakki :180cr+ #Kaththi :125c+\n\n#Theri :150cr+ #Mersal :250cr+\n\n#Sarkar : 250cr+  #Bigil : 300cr+ *\n\nMost Bankable South Indian SAMRAT , The Name @actorvijay 😎💥\n\n#BIGILHits300CrsinWW 💥", "🎯 #Bigil 17 Days WW Gross 303CR! \n\n🔸1st 300cr Vijay film.\n🔹2nd 300Cr Kollywood film.\n🔸5th 300Cr South Indian film.\n🔹1st 300Cr South Indian film without Hindi dubbing.\n\n#Bigil - All time HIGHEST Grossing film in single language Tamil! 🔥😎\n\n#BIGILHits300CrsInWW https://t.co/s3Aco5BULC", "#Thalapathy Other Movie Records To #Bigil 😎🔥\n#BIGILHits300CrsInWW https://t.co/7IzSO5Pfpo", "#BIGILHITS300CRSINWW\n#BIGILBiggestBBof2019 \n#Bigil congratulations from @urstrulyMahesh fans 👏\n#ThalapathyVijay \n#Thalapathy64 \n#SarileruNeekevvaru https://t.co/c1e5Sxd2ys", "#BIGILHits300CrsInWW\n\nIndian Movies UAE BO Update: \n\n#Bala UAE : 3.16 Crs \n\n#Kaithi UAE Gross : 2.89 Crs \n\n#Bigil UAE Gross : 11 Crs \n\n#Housefull4 UAE Gross : 7.56 Crs \n\n#EdakkadBattalion UAE Gross : 58.59 Lakhs \n\n@LMKMovieManiac\n\nFollow👉 @FriendsVmi https://t.co/dkypLhycBm", "Get READY Dindigul Thalapathians ❤ !\n\n#BIGILHits300CrsinWW https://t.co/XnHmdVxkTB", "Top Grossing Kollywood Films WW\n\n#2point0 : 800Crs\n#Bigil: 300Crs (16Days)\n#Enthiran: 290Cr\n#Kabali: 286Cr\n#Sarkar: 261Cr\n#Mersal: 255Cr\n\n Thalapathy Prode of Tamil Cinema🔥\n\n #BIGILHits300CrsInWW", "#ThalapathyVIJAY \nEvolvement In BO Graph 🎖️ \n\n#Ghilli : 50Cr+  \n#Pokkiri : 75Cr+\n#Thuppakki :100cr+\n#Kaththi :125c+\n#Theri :150cr+ \n#Mersal :250cr+\n#Sarkar : 250cr+  \n#Bigil : 300cr+\n\nMost Bankable South Indian SAMRAT The Name #VIJAY😎💥\n\n #BIGILHits300CrsinWW 🏆💥 https://t.co/1LLfnio1zU", "It's official..domestic above 205cr+ &amp; overseas 90cr+...\n\n#ThalapathyVijay #Bigil #BigilHits300crsinWW 🔥🔥 https://t.co/GouF4PNclC", "Verithanam🔥 #Bigil @ActorVijay #BIGILHits300CrsInWW https://t.co/lbxQf2Vep3", "#BIGILHits300CrsInWW\n\n#Bigil &amp; #War Crossed 50 Lakh Gross From Cochin Multiplex ✌️\n\n#Bigil - 52.62 Lakh (16 Days)\nWar - 50.02 Lakh (39 Days) \n\nFollow👉 @FriendsVmi https://t.co/gjAWdyC34f", "With #Bigil, #ThalapathyVIJAY has unlocked another milestone of ₹300 cr club. \n\nHis Milestone Graph:\n\n#Ghilli: ₹50 Cr\n \n#Pokkiri: ₹75 Cr\n\n#Thuppakki: 100 Cr+\n\n#Kaththi: 125 Cr+\n\n#Theri: ₹150 Cr\n\n#Mersal: 250 Cr+\n\n#Sarkar : 250 Cr+\n\n#Bigil* : 300 Cr+\n\n#BIGILHits300CrsinWW 🏆💥 https://t.co/ac1lh6it16", "#ThalapathyVijay Anna First Movie To Reach 300Cr Benchmark 🔥🔥\n\n#BIGILHits300CrsinWW #Bigil https://t.co/MwGCwOK9Wv", "Verithanam🔥#Bigil \n\n#BIGILHits300CrsInWW https://t.co/oGORSM1qWG", "#BIGILHits300CrsInWW\nThe biggest blockbuster\nIn thalapathy Anna's life\nWill break this record in the next movie soon #Thalapathy64 \nPure verithanam https://t.co/TkuMDKIntb", "#ThalapathyVIJAY Evolvement In BO Graph 🎖️\n\n#Ghilli : 50Cr+  #Pokkiri : 75Cr+\n\n#Thuppakki :100cr+ #Kaththi :125c+\n\n#Theri :150cr+ #Mersal :250cr+\n\n#Sarkar : 250cr+  #Bigil : 300cr+ *\n\nMost Bankable South Indian SAMRAT , The Name @actorvijay 😎💥\n\n#BIGILHits300CrsinWW 🏆💥 https://t.co/T3EzhusEOz", "Highest Grossing Movies of  #Thalapathy 💥\nLink https://t.co/s00z3sI7Xk\n\n1.Bigil            - 300CRS\n\n2.Mersal        - 260CRS\n\n3.Sarkar         - 253 CRS\n\n4.Thuppaki    - 187CRS+\n\n5.Theri           - 162Crs+\n\n6.Kaththi        - 130Crs+\n\n King of BoxOffice🔥\n\n#BIGILHits300CrsinWW", "Highest Grossing Movies of  #Thalapathy 💥\n\n1.Bigil            - 300CRS\n\n2.Mersal        - 260CRS\n\n3.Sarkar         - 253 CRS\n\n4.Thuppaki    - 187CRS+\n\n5.Theri           - 162Crs+\n\n6.Kaththi        - 130Crs+\n\n#Thalapathy King of BoxOffice🔥\n\n#BIGILHits300CrsinWW", "#BIGILHits300CrsInWW\n😎Thalapathy verithanam😎 https://t.co/XewFzJFrWd", "Its third week but running like first day #BIGILHits300CrsInWW", "While Others Gross 200 Cr only with  Worldwide collection Here is @actorvijay Grossing 200 Cr in Domestic itself 😎🔥\n\nHis Growth in recent years is unimaginable 🔥😎 #Bigil \n\n#BigilHits200CRsinINDIA\n#BIGILHits300CrsInWW", "With every film of his, he’s unleashing new records and setting milestones. \n\nWhat started off with #Ghilli with a 50CR ₹, is now 300CR ₹ with #Bigil \n\nSmacking BO records like a boss! (he’s) \n\nLadies &amp; Gentlemen - here’s VASOOL MANNAN for you! \n\n#BIGILHits300CrsinWW https://t.co/2Tm9q6wPvN", "#BIGILHits300CrsInWW\nAnd it's offical bigil crossed 300cr GloballY in just 16days...!  Tremendous Response in WW  Thalapathy Vijay \n\nFirst Thalapathy Vijay film to achieve 300cr https://t.co/evJLEQHA4Z", "#ThalapathyVijay's #Bigil 17Days Worldwide Gross 303CR! All Time HIGHEST Grossing Film In Single Language Tamil!😎🔥\n\n🔹100CR+ in 2 Days\n🔸200CR+ in 5 Days\n🔹300CR+ in 17 Days*\n\n#BIGILHits300CrsInWW https://t.co/GoVjLIBH54 https://t.co/lvX3Ywm0oi", "Thalapathy always great💐#BIGILHits300CrsInWW https://t.co/fiHTr6sYMt", "Box office rage continues #BIGILHits300CrsInWW", "Box office monster #BIGILHits300CrsInWW", "#BIGILHits300CrsInWW\nBLOCKBUSTER OF THE  BIGIL MOVIE WORLDWIDE IN 17 Days\n300 CROSS\n#Bigil\n#BigilBlockbuster https://t.co/9LwBrCXUwN", "Just 17 days #BIGILHits300CrsInWW", "#Thalapathy is the only Tamil actor who can give 300Cr+ grosser without director #Shankar 💪💪\n\n#BIGILHits300CrsInWW https://t.co/foDfHzIBzl", "The name is thalapathy #BIGILHits300CrsInWW", "Blockbuster \n#BIGILHits300CrsInWW", "https://t.co/kBRWzubg15\n\nLike and subcribe friends ☺️\n\nShare pls 🙏\n\nYellarum poi like pannunga apo tha video podravangalukku encourage aa irukkum\n\nLets do it\n\n#SpreadVIJAYISM\n\n#BIGILHits300CrsInWW", "Verithanam #BIGILHits300CrsInWW", "#Bigil 17 Days Worldwide Gross:\n\nTN - ₹144 cr+\nRest of India - ₹66 cr+\nOverseas - ₹90 cr+ (approx; $12.6mn)\n\nTotal - ₹300 cr+  (actuals will be higher with gross from unreported locs) \n\n#ThalapathyVijay's first ₹300 cr club film.\n#BIGILHits300CrsinWW https://t.co/5V9OcvDOCU", "There are so many people struggling to reach 100Cr,But we are in the zone of 300Cr 😎💥  Thalapathy Things 😉\n\nThis is the first 300Cr For #ThalapathyVijay,Lot More to come 🥳🔥\n\n#BIGILHits300CrsInWW https://t.co/vGpA4OyoGi", "Tamil+Telegu release bigil 300cr in just 17days that was owzm fanbase matter😍💪🔥\n#BIGILHits300CrsInWW", "There are so many people struggling to reach 100Cr,But we are in the zone of 300Cr 😎💥  Thalapathy Things 😉\n\nThis is the first 300Cr For #ThalapathyVijay,Lot More to come 🥳🔥\n\n#BIGILHits300CrsInWW https://t.co/mDmZC1g2dt", "#BIGILHits300CrsInWW \nVERITHANAM 🔥 https://t.co/Kgb8LM7Ogo", "#BIGILHits300CrsInWW\nIf fanbase has a face #thalapathyvijay \n#Bigil \n#Verithanam 🔥🔥🔥🔥🔥 https://t.co/SAlC5pwfHK", "Veriiiiithanam!! #Bigil #BigilHits300crsinWW 🔥🔥🔥🔥 https://t.co/1yxdtogeBr", "Lot More To Come Babyyyy 😎💯\n#BIGILHits300CrsInWW @actorvijay \n\n#Bigil 😎🔥 https://t.co/lToX967mp3", "Verithanam 🔥\n#Bigil 1st #Thalapathy's Movie Joined 300crs Club🔥\n\nLink https://t.co/s00z3sI7Xk\n\n@VenkateshVJ055 @Stf_offi @VFC_OFF0 @robinsaviour @Thorofl @atlee_f_c @ThalapathiRISHI @Shankhar_CK @Itz_Cigarette @BTP_Offl @dp_karthik #BigilBlockbuster \n\n#BIGILHits300CrsInWW https://t.co/NIYZRwlJeG", "#BIGILHits300CrsInWW\n\nALL-TIME HIGHEST GROSSING TAMIL MOVIES IN #KARNATAKA : \n\n1) 2POINT0 :  ₹46.13CR (Incl  3 Versions) \n\n2) KABALI : ₹26.70CR \n\n3) #BiGiL : ₹18.90CR \n\n4) PETTA : ₹18.55CR \n\n5) #SARKAR : ₹17.25CR \n\n6) #MERSAL : ₹14.90CR \n\nFollow👉 @FriendsVmi https://t.co/IkwZT7rNIo", "Pure Verithanam !! 🔥 #Bigil #BIGILHits300CrsInWW \n\n#ThalapathyofBoxOffice @actorvijay  #ThalapathyVijay  https://t.co/34N4ORQH5P", "Lot More To Come 🔥😎💯\n#BIGILHits300CrsInWW @actorvijay https://t.co/a1xJEG21IG", "Design for 300crs club #Bigil #BigilHits300CrsInWW https://t.co/G0n1RanqzV", "#ThalapathyVijay's #Bigil 17Days Worldwide Gross\n\n🔹100CR+ in 2 Days\n🔸200CR+ in 5 Days\n🔹300CR+ in 17 Days*\n\n#BIGILHits300CrsInWW https://t.co/BuPvHMONeb", "#ThalapathyVijay's #Bigil 17Days Worldwide Gross 303CR! All Time HIGHEST Grossing Film In Single Language Tamil!😎🔥\n\n🔹100CR+ in 2 Days\n🔸200CR+ in 5 Days\n🔹300CR+ in 17 Days*\n\n#BIGILHits300CrsInWW https://t.co/OcZ4Sx65TG", "#BIGILHits300CrsInWW\nMassive Collection\nThalapathy daa 😎", "Podra Vediyae...🔥\n\n#Bigil Enters Into 300Crs Club..👑\n\nLot More To Come..✌️😎\n\n #BIGILHits300CrsInWW https://t.co/X1bJgNvoTP", "#BIGILHits300CrsInWW\nVerithanam🔥 #Bigil\n@actorvijay @NayantharaU @iYogiBabu @arrahman @archanakalpathi @Atlee_dir https://t.co/LEoP4ObMFZ", "#bigil Records \n\n50cr✔️\n100cr✔️\n150cr✔️\n200cr✔️\n250cr✔️\nNow it's 300cr ✔️\n#ThalapathyVijay\nBox office Monster \n\n#BIGILHits300CrsinWW", "BOX-OFFICE REPORT:\n#BIGIL is Thalapathy @actorvijay's FIRST ₹20cr grosser in the Telugu states.This is a huge feat by the star in a neighbouring state. Vijay has completely smashed the Suriya's NGK &amp; Kaappaan collections in his strong zone AP/Nizam.BRAVO..!\n\n#BIGILHits300CrsInWW", "Over 16days of Successful Run in Theaters Worldwide. Our #BIGIL Reaches 300Cr Gross. TN Alone Above 145Crs+.. 2nd Kollywood's 300Cr Club Movie..Tremendous it Was...!! #ThalapathyVijay. \n\n#BIGILHits300CrsinWW 😇", "BIGIL_ The pride of our nation ❤️💯🔥..  #BigilRulesSouthBO2019 \n#BIGILHits300CrsInWW https://t.co/XknWze3oXd", "#BIGILHits300CrsInWW king of box office 😎 https://t.co/9VFHIQgAEE", "Podra Vediyae...🔥\n\n#Bigil Enters Into 300Crs Club..👑\n\n Lot More To Come..✌️😎\n\n #BIGILHits300CrsInWW \n@actorvijay @Atlee_dir @arrahman @archanakalpathi https://t.co/jZx5lbDyp7", "New milestone reached..!! And the name is #Bigil @actorvijay @Atlee_dir @archanakalpathi @Screensceneoffl\n#BIGILHits300CrsInWW", "#BIGILHits300CrsInWW\n\nWhat a phenomenal feet💥💥💥\n\n#Bigil pride of Tamil cinema💥💥💥", "#ThalapathyVIJAY Evolvement In BO Graph 🎖️\n\n#Ghilli : 50Cr+  \n#Pokkiri : 75Cr+\n#Thuppakki :100cr+\n#Kaththi :125c+\n#Theri :150cr+ \n#Mersal :250cr+\n#Sarkar : 250cr+  \n#Bigil : 300cr+ *\n\nMost Bankable South Indian SAMRAT , The Name @actorvijay 😎💥\n\n#BIGILHits300CrsinWW 🏆💥", "#BIGILHits300CrsInWW #Bigil #actorvijay \nthalapathy_abi_2\nBigil Hits 300 CRORE Worldwide🔥🔥🔥 Thalapathy's 1st 300 CR ClUB 🔥 Highest Grosser in TN 2019 💪🔥 Thalapathy 😍💓 Bigil 💥 Bigileyy 🔥🔥💪 Support &amp; Follow 👇🙏 https://t.co/uJXIxOV8UU", "#BIGILHits300CrsInWW\n\nA Humagenous Achievement by #Thalapathy That too with only Tamil and Telugu Releases🔥🔥\n\nBox Office Samrat For A Reason.!😎\n\nFirst South Indian Movie to Gross 300 Cr with only Tamil and Telugu Version 💥💥\n\nThe Name Is #Bigil 👑 @actorvijay https://t.co/lBhENBVZYD", "@Lalit_SevenScr @XBFilmCreators @sathyaDP #BIGILHits300CrsinWW #BIGILBiggestBBof2019 #bigil movie collections 300crs + #vijay @actorvijay  @Dir__Lokesh  bro release #Thalapathy64 in hindi and english also..  It will make big business...... @Jagadishbliss @anirudhofficial  🔥🔥😍", "Verithanam🔥🔥🔥3⃣0⃣0⃣\n #Bigil @ActorVijay  #BIGILHits300CrsInWW https://t.co/85APUyQcrG", "#Bigil Reaches 300cr Gross &amp;  Created A New History In Box Office. This The Reason Why We Call Thalapathy Vijay As The BO King.  Verithanam🔥  @ActorVijay\n #BIGILHits300CrsInWW https://t.co/Dqrx2YlmTg", "#ThalapathyVijay's #Bigil 17Days Worldwide Gross 303CR! All Time HIGHEST Grossing Film In Single Language Tamil!😎🔥\n\n🔹100CR+ in 2 Days\n🔸200CR+ in 5 Days\n🔹300CR+ in 17 Days*\n\n#BIGILHits300CrsInWW https://t.co/fY8u8XPt7U", "Bigil_He's the pride of our nation ❤️🔥.. @VarshaBollamma \n#BIGILHits300CrsInWW https://t.co/gM998Ggijd", "How girlfriend annoy her boyfriend😂\nhttps://t.co/Ya8kqJWKfK\n\n#INDvBAN #MaharashtraPoliticalCrisis #balasahebthackeray #Maharashtra #ShivSena #shivsenacheatsbalasaheb #ShivSenaCheatsMaharashtra #MaharashtraWithShivsena #TanhajiTheUnsungWarrior #BIGILHits300CrsInWW #RanveerAsKapil", "@XBFilmCreators @sathyaDP #BIGILHits300CrsinWW #BIGILBiggestBBof2019 #bigil movie collections 300crs + #vijay @actorvijay  @Dir__Lokesh  bro release #Thalapathy64 in hindi and english also..  It will make big business...... @Jagadishbliss @anirudhofficial 😍😍😍🔥😍😍😍😍😍😍", "These r the real gross collections 👇\nSaw many tweets lowering Thalaivar's #2point0 to 600crs.\n2.0 did 800crs including Hindi &amp; Chinese. \nAlso #Sarkar final WW is greater than #Mersal. Dnt forget to mention that too.\n#Bigil final vl be 350Crs\n#BIGILHits300CrsInWW https://t.co/he9LQRsAKC", "Lot More To Come Babyyyy 😎💯\n#BIGILHits300CrsInWW @actorvijay https://t.co/Ed4alXFhQ9", "@Nivipriya_Off @actorvijay #Bigil  #BIGILHits300CrsInWW Pullaingo loading Vera levelaa🔥🔥🔥 https://t.co/rZGh9CL3XT", "#JNU students protest on outside  campus against the fees hike and other things.looks MASSive😎😎 HOW  JNU students only can do this like in our country..they also have future 😏.\n#Jnustrikes\n#MaharashtraPoliticalCrisis #RIPSeshan #BIGILHits300CrsInWW \n#balasahebthackeray  #90ml https://t.co/qLDQsQozbo", "One Thing To Fans Plzz Dont Compare #Ajith With Our #ThalapathyVIJAY Because THALAPATHY Is Above Him In All Aspects Including Fame And BoxOffice Collections So Dont Compare #Ajith HereAfter🙏🙏🙏\n#BIGILHits300CrsInWW \n#BIGILBiggestBBof2019 https://t.co/diUF17phvQ"], "topic": "bigli 300 crore movie south indian", "user_summary": "Bigil Reaches 300cr Gross. Created A New History In Box Office. This The Reason Why We Call Thalapathy Vijay As The BO King.  Verithanam. Vijay has completely smashed the Suriya's NGK. Kaappaan collections in his strong zone AP Nizam. First South Indian Movie to Gross 300 Cr with only Tamil and Telugu Version. Thalapathy Vijay As The BO King. "}, "#KaushalPanwarforHeadPriest": {"tweets": ["There is only one reason caste suprimacy...\n#KaushalPanwarforHeadPriest https://t.co/bp4tIodX7Q", "Twitter India is the culprit of Bahujan  so fight against Twitter.\n#KaushalPanwarforHeadPriest", "@kaushalpanwar1 This will be booster for women empowerment.\n#KaushalPanwarforHeadPriest", "Full support #KaushalPanwarforHeadPriest", "We support this...\n\n#KaushalPanwarforHeadPriest", "I think it will be a perfect choice #KaushalPanwarforHeadPriest", "We Support #KaushalPanwarforHeadPriest https://t.co/LHvbT2SHnI", "#KaushalPanwarforHeadPriest\n@RSSorg you must be supported the Panwar for head priest, if you really the think about the whole Hindu community.\nThat's your exam time to pass out from the tag which world know you for that.", "What will happen when the monopoly of their birthright reservation will be taken away from the Brahmins?\n@dilipmandal @ratanlal72 @nitinmeshram_\n#KaushalPanwarforHeadPriest", "We Support to Prof. Kaushal Pawar\n#KaushalPanwarforHeadPriest https://t.co/VDoy9PtnOF", "@pmd1992 #KaushalPanwarforHeadPriest\n\nAgree", "Most eligible  candidate  #KaushalPanwarforHeadPriest", "@dilipmandal This will be booster for women empowerment. Though We know this will not happen.\n#KaushalPanwarforHeadPriest", "We are with Prof. Kaushal Pawar.\n#KaushalPanwarforHeadPriest https://t.co/a89titYGfh", "@ANasir_Gayavi No one....................................\n\n #KaushalPanwarforHeadPriest\n #KaushalPanwarforHeadPriest", "@dilipmandal This will be booster for women empowerment.\n#KaushalPanwarforHeadPriest", "@ANJALI_MEENA1 @dilipmandal @kaushalpanwar1 This will be booster for women empowerment.\n#KaushalPanwarforHeadPriest", "@bhartipc78 @mpchalia @Kush_voice @DrJaihind @Shilpa_Bhartiy We Support #KaushalPanwarforHeadPriest", "#KaushalPanwarforHeadPriest India should start a new era of social justice and gender justice by giving her chance", "@twitter what is this? Our tweets are increasing but  twittor trend is down #KaushalPanwarforHeadPriest", "@mnsyadav We Support #KaushalPanwarforHeadPriest", "I support \n\n#KaushalPanwarforHeadPriest", "#KaushalPanwarforHeadPriest let's start a new era of equality and diversity", "I support..\n#KaushalPanwarforHeadPriest \nAnd you...? https://t.co/0IxoOMFVCH", "@dilipmandal This is the call of merit.\n#KaushalPanwarforHeadPriest", "@Subhashambedka6 don't post image\nonly text that work \n#KaushalPanwarforHeadPriest", "Subah ummeed #KaushalPanwarforHeadPriest", "I support... \n#KaushalPanwarforHeadPriest https://t.co/H1kNlCkeRy", "#KaushalPanwarforHeadPriest \n100% support", "Good morning india #KaushalPanwarforHeadPriest", "11 November\n#NationalEducationDay is an annual observance in India to commemorate the birth anniversary of #MaulanaAbulKalamAzad, the first education minister of independent India, who served from 15 August 1947 until 2 February 1958.\n#KaushalPanwarforHeadPriest\n#Azadi", "I am Savarna I don't have problem\n#KaushalPanwarforHeadPriest but she must follow all tradition and rituals as a priest.\nHindu-Navbuddha-Hindu✔👍", "@Bharatk51229322 @dilipmandal We Support #KaushalPanwarforHeadPriest", "National Education Day is Today \nSo keep enhancing your knowledge.\n🇮🇳\n#KaushalPanwarforHeadPriest", "@TheShudra We support💪💪💪 #KaushalPanwarforHeadPriest", "#KaushalPanwarforHeadPriest sure she is the best option", "We support\n#KaushalPanwarforHeadPriest https://t.co/my0Ur73ZBY", "Time needs #KaushalPanwarforHeadPriest", "Should be #KaushalPanwarforHeadPriest", "11 November\n#NationalEducationDay is an annual observance in India to commemorate the birth anniversary of #MaulanaAbulKalamAzad, the first education minister of independent India, who served from 15 August 1947 until 2 February 1958.\n#KaushalPanwarforHeadPriest", "Why not #KaushalPanwarforHeadPriest", "Supreme choice 👍#KaushalPanwarforHeadPriest", "#KaushalPanwarforHeadPriest anyone who wants to challenge her should participate in debate with her. Merit should be the criteria for #राममंदिरकापुजारीकौन", "@dilipmandal All bloody castists are against her\n\n#KaushalPanwarforHeadPriest", "Is their any one who can  compete with Kaushal Pawar?? \n #KaushalPanwarforHeadPriest\n#KaushalPanwarforHeadPriest", "Most eligible priest #KaushalPanwarforHeadPriest", "@YadavsAniruddh @bhartipc78 Great👍👍👍 #KaushalPanwarforHeadPriest", "Yes sir\n#KaushalPanwarforHeadPriest", "@dilipmandal #KaushalPanwarforHeadPriest\nWe are doing it and we are getting it\n #KaushalPanwarforHeadPriest", "Ram mandir's  priests should not be from upper caste this is how u can end reservation especially for those assholes who are barking🐕 reservation is harmful for country come on assholes let's end reservation system. #KaushalPanwarforHeadPriest", "Those who always talk of merits should accept that there would competition for head Priest. #KaushalPanwarforHeadPriest\n#KaushalPanwarforHeadPriest", "Make ram lalla happy buy recruiting #KaushalPanwarforHeadPriest \n\n#KaushalPanwarforHeadPriest", "#KaushalPanwarforHeadPriest\nKaushal Panwar is an assistant professor in the Sanskrit department in Motilal Nehru College, Delhi University.She is the best person for the head priest of Ram Temple which is going to build on near future.\n#KaushalPanwarforHeadPriest", "Trend in favour of kaushal Panwar  as head priest of Ram Mandir \n@dilipmandal #KaushalPanwarforHeadPriest https://t.co/CkGpeGTzqT", "#KaushalPanwarforHeadPriest \nMaking a dalit, educated woman as head priest of Ram Mandir will be the real tribute to Shri Ram.", "#KaushalPanwarforHeadPriest\n\nAll Hindutva wadi &amp; Anti Brahminsm must support that.💯🙏👌🙏🇮🇳🚩\n\nThis will be the Foundation of Hindu Rastra.", "She is a woman and a dalit too that meets double criteria to break the decadent mediavel culture of Hinduism. \n #KaushalPanwarforHeadPriest\n#KaushalPanwarforHeadPriest", "Dear, Brahmins or the priest community in India, if you want merit in performing Pooja as per sanskritized method, then we are challenging you to accept our proposal on the lines of #RamRajya of #Ayodhya..\n#KaushalPanwarforHeadPriest \n@kaushalpanwar1 @dilipmandal @ErJayaBharti https://t.co/u2OmnNmaJc", "I will be visiting every year then,\n#KaushalPanwarforHeadPriest", "Those who always talk of merits should accept that there would competition for head Priest. #KaushalPanwarforHeadPriest", "If they are going ahead with #RamMandir  then they better have a dalit priest. #KaushalPanwarforHeadPriest https://t.co/HoVTAXTaXE", "@dilipmandal Follow Me...👉 @Paswan_Leelan\n\n#KaushalPanwarforHeadPriest", "@ANJALI_MEENA1 @dr_sugriv @dilipmandal @ihansraj @imdevprakash @Manisha40373166 Follow Me...👉 @Paswan_Leelan\n\n#KaushalPanwarforHeadPriest", "If BJP is really serious about social justice they would appoint #KaushalPanwarforHeadPriest who is an expert in Sanskrit. But we all know, their whole politics revolves around catering to the Brahmins. So #मंदिरकापुजारीकौन? Ofcourse, only Brahmins. https://t.co/0rhLMjoT2x", "100 % support #KaushalPanwarforHeadPriest", "she should be head priest #KaushalPanwarforHeadPriest", "We Support #KaushalPanwarforHeadPriest https://t.co/BsDq3P4AQ1", "Every Indian should support\n#KaushalPanwarforHeadPriest", "Trending\n\n#KaushalPanwarforHeadPriest https://t.co/YxPn642BN5", "#राममंदिरकापुजारीकौन\n\nOpen challenge, accepted\n\nopenly by Dr. \n\nAll power to you @kaushalpanwar1\n\nEven when, \nYou still don't have a blue tick ✅ though...\n\nAll power to you 👍👍💐\n\nGo for it,\n\nstart public discussion📖\ncreate vote platform🗳️\n\n#kaushalpanwarforheadpriest \n\n🌐🎪 https://t.co/G2qCSjgmNI", "If Nature Will get Chance of deploy the Ram mandir priest Even the Nature doesn't Denys to kaushal Panwar becoming the head of priest of Ram Mandir Really she Deserve for such post.\n#KaushalPanwarforHeadPriest", "#Kaushal Meaning - Clever, Skilled\n.\nRead interesting details about the name Kaushal 👇👇👇 \n.\n#KaushalPanwarforHeadPriest #NameMeaning 📛 #MeaningOfMyName ✍️ #NamesLook 📣 https://t.co/0mZieIo1HB", "Currently trending in India at no. 23\n#KaushalPanwarForHeadPriest", "This #KaushalPanwarforHeadPriest\nis trending now it at 21 position make at number one.", "#KaushalPanwarforHeadPriest\nHappy National Education Day my all friends \nWe are always grateful to Abdul Kamal Azad. He gave a strong ideology for the development of the nation. I salute to him for support of Education, he is the idol of India Education.🙏🙏🙏 https://t.co/nYAPzi4aL2"], "topic": "kaushal panwar for head priest", "user_summary": "We are always grateful to Abdul Kamal Azad. He gave a strong ideology for the development of the nation. I salute to him for support of Education, he is the idol of India Education. If Nature Will get Chance of deploy the Ram mandir priest Even the Nature doesn't Denys to kaushal Panwar becoming the head of priest of Ram Mandir Really she Deserve for such post. BJP is really serious about social justice"}}